{
    "medicalandhealth": [
        {
            "WID": "1",
            "WTitle": "Abdomen ",
            "WDescription": "Abdomen is the area of the body between the thorax and the pelvis that encloses major organs of the digestive system.",
            "VideoURL": "abdomen.mp4"
        },
        {
            "WID": "2",
            "WTitle": "Ablation",
            "WDescription": "Ablation is the surgical removal or excision of a diseased body part or tissue.",
            "VideoURL": "Ablation.mp4"
        },
        {
            "WID": "3",
            "WTitle": "Abscess",
            "WDescription": "Abscess is localised collection of pus, that develops as an immune reaction to infection. The skin surrounding the inflamed area is usually red and painful.",
            "VideoURL": "Abscess.mp4"
        },
        {
            "WID": "4",
            "WTitle": "Acid Reflux or Gastro-Oesophageal Reflux Disease (GORD)",
            "WDescription": "Acid reflux or Gastro-Oesophageal Reflux Disease (GORD) is an abnormal back flow or regurgitation of acidic contents from the stomach into the  oesophagus.",
            "VideoURL": "Acid reflux.mp4"
        },
        {
            "WID": "5",
            "WTitle": "Acne ",
            "WDescription": "Acne is a common inflammatory skin disease characterised by pimples on the face, chest and back, that occur due to clogging of skin pores with oil, dead skin cells or bacteria.",
            "VideoURL": "Acne.mp4"
        },
        {
            "WID": "6",
            "WTitle": "Acquired Immunodeficiency Syndrome(AIDS)",
            "WDescription": "Acquired Immunodeficiency Syndrome (AIDS) is a severe immunological condition caused by the human immunodeficiency virus (HIV). AIDS increases susceptibility to opportunistic infections and cancers due to the defect in cell-mediated immune response.",
            "VideoURL": "AIDS.mp4"
        },
        {
            "WID": "7",
            "WTitle": "Acromegaly",
            "WDescription": "Acromegaly is the disorder characterised by progressive enlargement of the skull, jaw, hands, feet and also of internal organs due to the excessive release of growth hormone from the pituitary gland. ",
            "VideoURL": "Acromegaly.mp4"
        },
        {
            "WID": "8",
            "WTitle": "Actin",
            "WDescription": "Actin is a protein abundantly present in the muscle cells and participates in many important cellular processes including muscle contraction, cell division, cell movement and shape.",
            "VideoURL": "Actin.mp4"
        },
        {
            "WID": "9",
            "WTitle": "Adam's apple\t",
            "WDescription": "Adam's apple is the protrusion in the front of the throat formed by the projecting thyroid cartilage. The Adam's apple is more prominent in men than in women.",
            "VideoURL": "Adamsapple.mp4"
        },
        {
            "WID": "10",
            "WTitle": "Adenitis",
            "WDescription": "Adenitis is the inflammation of a gland or lymph node.",
            "VideoURL": "Adenitis.mp4"
        },
        {
            "WID": "11",
            "WTitle": "Adenocarcinoma",
            "WDescription": "Adenocarcinoma, most often referred to as prostate cancer or glandular carcinoma, is a cancer that develops in the prostate, an exocrine gland in the male reproductive system.",
            "VideoURL": "Adenocarcinoma.mp4"
        },
        {
            "WID": "12",
            "WTitle": "Adenoids",
            "WDescription": "Adenoids are a mass of lymphoid tissue that trap and destroy pathogens, located at the very back of the nose where it blends into the mouth. Swelling of the adenoids obstructs normal breathing and makes speech difficult.",
            "VideoURL": "Adenoids.mp4"
        },
        {
            "WID": "13",
            "WTitle": "Adenosine triphosphate (ATP)",
            "WDescription": "ATP is an energy carrying molecule present in every cell. Present in the cytoplasm and nucleoplasm of each cell, ATP is essential for all physiological mechanisms that require energy, and is continuously recycled by the human body.",
            "VideoURL": "ATP.mp4"
        },
        {
            "WID": "14",
            "WTitle": "Adipose tissue",
            "WDescription": "Adipose tissue is a loose connective tissue that stores cellular fat. ",
            "VideoURL": "Adipose tissue.mp4"
        },
        {
            "WID": "15",
            "WTitle": "Adrenal glands",
            "WDescription": "Adrenal glands or suprarenal glands are two triangular endocrine glands located one on top of each kidney.",
            "VideoURL": "Adrenalglands.mp4"
        },
        {
            "WID": "16",
            "WTitle": "Adrenaline",
            "WDescription": "Adrenaline, also called epinephrine, is a hormone synthesised in the adrenal medulla within the adrenal gland and secreted in response to stress and stimulates autonomic nerve action. This hormone secretion is part of the ‘fight or flight’ reactions - quickening of heart beat, opening up of bronchioles in the lungs, etc - which a body has in response to physical or psychological stress.",
            "VideoURL": "Adrenaline.mp4"
        },
        {
            "WID": "17",
            "WTitle": "Adrenocorticotrophic Hormone (ACTH) ",
            "WDescription": "Adrenocorticotropic hormone (ACTH) is secreted by the anterior pituitary gland and stimulates the growth of the adrenal cortex and the secretion of corticosteriods by the adrenal glands. ACTH is released by the pituitary gland in short bursts, for every few hours.  ",
            "VideoURL": "Adrenocorticotropic hormone.mp4"
        },
        {
            "WID": "18",
            "WTitle": "Albinism",
            "WDescription": "Albinism is a genetic disorder characterised by total or partial lack of melanin pigment production in the skin, hair or eyes. This results in discolouration of skin, grey hair and pink eye.",
            "VideoURL": "Albinism.mp4"
        },
        {
            "WID": "19",
            "WTitle": "Albumin",
            "WDescription": "Albumin, synthesised in the liver, is a water soluble protein present in the blood plasma. It contributes to the regulation of osmosis and helps transport fats, hormones, drugs and other substances through the blood.",
            "VideoURL": "Albumin.mp4"
        },
        {
            "WID": "20",
            "WTitle": "Albuminuria",
            "WDescription": "Albuminuria is a pathological condition where more than normal amounts of albumin are present in the urine. High levels of albumin in the urine may be an indication of kidney disease.",
            "VideoURL": "Albuminuria.mp4"
        },
        {
            "WID": "21",
            "WTitle": "Alcoholic liver disease",
            "WDescription": "Alcoholic liver disease is damage caused by toxic effects of excessive intake of alcohol. The disease progresses in three different stages - fatty liver, hepatitis and cirrhosis.",
            "VideoURL": "Alcoholic liver disease.mp4"
        },
        {
            "WID": "22",
            "WTitle": "Aldosterone",
            "WDescription": "Aldosterone is a corticosteroid hormone secreted by the cortex of adrenal glands. This hormone secreted in response to low salt levels, regulates electrolyte and water balance.",
            "VideoURL": "Aldosterone.mp4"
        },
        {
            "WID": "23",
            "WTitle": "Alimentary tract",
            "WDescription": "Alimentary tract or the digestive tract is a tubular passage that extends from the oral cavity to the anus. Ingestion, digestion, absorption and defecation are the major functions of the alimentary canal. ",
            "VideoURL": "AlimentaryTrack.mp4"
        },
        {
            "WID": "24",
            "WTitle": "Allergic Rhinitis",
            "WDescription": "Allergic Rhinitis or Hay fever is an allergic reaction to pollen, dust or cold affecting the sinus and upper respiratory tract. It is characterised by runny nose, sneezing, itchy throat and eyes. ",
            "VideoURL": "Allergic rhinitis.mp4"
        },
        {
            "WID": "25",
            "WTitle": "Allergy",
            "WDescription": "Allergy is an abnormal reaction of the immune system induced by exposure to a particular substance like food, pollen or dust that manifests as a physiological reaction, which is otherwise harmless.",
            "VideoURL": "Allergy.mp4"
        },
        {
            "WID": "26",
            "WTitle": "Alveolus",
            "WDescription": "Alveolus (Plural: Alveoli) are tiny, thin-walled, capillary-rich, air sacs arranged in clusters deep within the lungs where exchange of oxygen and carbon-di-oxide takes place.",
            "VideoURL": "Alveolus.mp4"
        },
        {
            "WID": "27",
            "WTitle": "Alzheimer's disease",
            "WDescription": "Alzheimer's disease (AD) is a progressive neurodegenerative disease, which results in a gradual loss of mental functions due to the deterioration of brain tissue. It is the most common cause of dementia.",
            "VideoURL": "Alzheimer's Disease.mp4"
        },
        {
            "WID": "28",
            "WTitle": "Amnesia",
            "WDescription": "Amnesia is a partial or total loss of memory. Damage to the part of the brain that stores, processes and recalls memory causes amnesia, and could be the initial symptoms of some neurodegenerative diseases.",
            "VideoURL": "Amnesia.mp4"
        },
        {
            "WID": "29",
            "WTitle": "Amniocentesis",
            "WDescription": "Amniocentesis or amniotic fluid test is a medical procedure used for prenatal diagnosis of genetic abnormalities. In this procedure small amounts of the amniotic fluid, which contains foetal tissue, is withdrawn from the amniotic sac and the foetal DNA is examined.",
            "VideoURL": "Amniocentesis.mp4"
        },
        {
            "WID": "30",
            "WTitle": "Amniotic fluid test",
            "WDescription": "Amniotic fluid test or amniocentesis is a medical procedure used for prenatal diagnosis of genetic abnormalities. In this procedure small amounts of the amniotic fluid, which contains foetal tissue, is withdrawn from the amniotic sac and the foetal DNA is examined.",
            "VideoURL": "Amnioticfluidtest.mp4"
        },
        {
            "WID": "31",
            "WTitle": "Amniotic sac",
            "WDescription": "Amniotic sac is a thin, membranous, fluid filled sac that surrounds the developing foetus in the uterus.",
            "VideoURL": "Amniotic sac.mp4"
        },
        {
            "WID": "32",
            "WTitle": "Ampulla",
            "WDescription": "Ampulla is a sac-like enlargement of a canal or duct. The term is used to describe several anatomical structures like Ampulla of Vater or hepatopancreatic ampulla, i.e., the enlargement of ducts from the liver and pancreas where they enter the small intestine.",
            "VideoURL": "Ampulla.mp4"
        },
        {
            "WID": "33",
            "WTitle": "Anabolism",
            "WDescription": "Anabolism is the constructive metabolic process of the body that synthesises complex molecules of the living tissue such as fats and proteins, from simpler molecules when the body uses the food energy to build or repair cells.",
            "VideoURL": "Anabolism.mp4"
        },
        {
            "WID": "34",
            "WTitle": "Anaemia",
            "WDescription": "Anaemia is the condition in which the oxygen-carrying haemoglobin concentration in the blood is below a defined level. Anaemia can cause fatigue, weakness, dizziness and drowsiness.",
            "VideoURL": "Anaemia.mp4"
        },
        {
            "WID": "35",
            "WTitle": "Anaerobes ",
            "WDescription": "Anaerobes are organisms that can live and grow in complete or partial absence of oxygen.",
            "VideoURL": "Anaerobes.mp4"
        },
        {
            "WID": "36",
            "WTitle": "Anaesthesia",
            "WDescription": "Anaesthesia refers to the loss of sensation to touch or pain with or without loss of consciousness. Drug induced anesthesia is the means for medical purposes to prevent pain sensation.",
            "VideoURL": "Anaesthesia.mp4"
        },
        {
            "WID": "37",
            "WTitle": "Analgesia",
            "WDescription": "Analgesia refers to a state of reduced or loss of sensibility to pain; pain relief without loss of consciousness.",
            "VideoURL": "Analgesia.mp4"
        },
        {
            "WID": "38",
            "WTitle": "Androgens",
            "WDescription": "Androgens are naturally occurring or synthetic steroid hormones that control or stimulate the development and maintenance of masculine characteristics. Example, testosterone.",
            "VideoURL": "Androgens.mp4"
        },
        {
            "WID": "39",
            "WTitle": "Aneurysm",
            "WDescription": "Aneurysm is a localised blood filled widening or dilatation of an artery or a vein due to weakening of the blood vessel wall. This bulging may lead to rupture of the blood vessel wall.",
            "VideoURL": "Aneurysm.mp4"
        },
        {
            "WID": "40",
            "WTitle": "Angina",
            "WDescription": "Angina is chest pain, discomfort or chocking sensation or muscle spasm caused by insufficient blood supply to the heart muscle. This is a symptom of coronary artery disease.",
            "VideoURL": "Angina.mp4"
        },
        {
            "WID": "41",
            "WTitle": "Angiogenesis",
            "WDescription": "Angiogenesis is the physiological process of developing new blood vessels. It is a vital and normal process in growth and development, as well as in wound healing.",
            "VideoURL": "Angiogenesis.mp4"
        },
        {
            "WID": "42",
            "WTitle": "Angiography",
            "WDescription": "Angiography is a diagnostic imaging procedure done to examine blood vessels using X-rays, after injecting a radio-opaque substance to outline them. This procedure helps identify tumours, blood clots or atherosclerotic plaque.",
            "VideoURL": "Angiography.mp4"
        },
        {
            "WID": "43",
            "WTitle": "Ankylosing Spondylitis",
            "WDescription": "Ankylosing spondylitis is the chronic inflammation of joints between the vertebrae or between the spine and pelvis. Also known as rheumatoid spondylitis or Marie-Strümpell disease, it is marked by impaired mobility of the spine, pain, stiffness in the hips and lower back. The pain progresses to the upper back, eventually affecting the entire back, resulting in loss of flexibility.",
            "VideoURL": "Ankylosing spondylitis.mp4"
        },
        {
            "WID": "44",
            "WTitle": "Ankylosis",
            "WDescription": "Ankylosis is the immobility and stiffness of a joint as a result of fusion due to injury, disease or surgery, resulting in loss of movement.",
            "VideoURL": "Ankylosis.mp4"
        },
        {
            "WID": "45",
            "WTitle": "Anthrax",
            "WDescription": "Anthrax is an acute infection caused by the spore forming bacterium Bacillus anthracis, a microbe that lives in soil, which mainly affects livestock. Humans are infected through skin contact, ingestion or inspiration of spores from infected animals or animal products. The most common form of infection in humans is cutaneous anthrax which affects the skin and pulmonary anthrax affecting lungs, characterised by ulcerative skin lesions and severe breathing problems, respectively.",
            "VideoURL": "Anthrax.mp4"
        },
        {
            "WID": "46",
            "WTitle": "Anti-Diuretic Hormone (ADH)",
            "WDescription": "Anti-diuretic hormone (ADH) or vasopressin is a hormone produced by the hypothalamus and stored in the posterior pituitary gland. It enhances water resorption in the tubules of the kidney, increases peristalsis and constricts blood vessels, thus increasing the blood pressure.",
            "VideoURL": "ADH.mp4"
        },
        {
            "WID": "47",
            "WTitle": "Antibiotic",
            "WDescription": "Antibiotic is a drug that inhibits the growth of or destroys other organisms within the host during infection. Antibiotics are non-toxic to the host cell.",
            "VideoURL": "Antibiotic.mp4"
        },
        {
            "WID": "48",
            "WTitle": "Antibodies ",
            "WDescription": "Antibodies or immunoglobulins are immune proteins found in blood or lymph, and produced by B lymphocytes as an immune defence against foreign substances (antigens). They combine with the very antigen that triggers their synthesis to neutralize their action.",
            "VideoURL": "Antibodies.mp4"
        },
        {
            "WID": "49",
            "WTitle": "Antigen",
            "WDescription": "Antigens or immunogens are substances that can stimulate an immune response by producing antibodies against it. Antigens can be proteins or polysaccharides of microorganisms, toxins, foreign blood cells, cells of transplanted organs, etc.",
            "VideoURL": "Antigens.mp4"
        },
        {
            "WID": "50",
            "WTitle": "Aorta",
            "WDescription": "Aorta is the largest artery in the body, originating from the left ventricle of the heart. This main trunk branches into the arterial system that carries oxygenated blood to other parts of the body. ",
            "VideoURL": "Aorta.mp4"
        },
        {
            "WID": "51",
            "WTitle": "Apgar score",
            "WDescription": "Apgar score is a test performed to quickly asses the health of the newborn in order to determine the need for extra medical or emergency care. The test is based on five factors - activity and muscle tone, pulse, grimace response, appearance and respiration.",
            "VideoURL": "Apgar score.mp4"
        },
        {
            "WID": "52",
            "WTitle": "Apocrine gland",
            "WDescription": "Apocrine glands are large, specialised glands generally associated with hair follicles, and found in the skin, breast, eyelid and ear. These glands produce odourless viscous secretions that take on a foul smell on contact with skin surface bacteria.",
            "VideoURL": "Apocrine gland.mp4"
        },
        {
            "WID": "53",
            "WTitle": "Appendicitis",
            "WDescription": "Appendicitis is the inflammation of the appendix, a small appendage to the colon. The condition is mainly characterised by pain that typically begins around the navel and then shifts to the lower right abdomen.",
            "VideoURL": "Appendicitis.mp4"
        },
        {
            "WID": "54",
            "WTitle": "Appendix",
            "WDescription": "Appendix is a small finger like pouch and a vestigial projection measuring about 3-4 inches attached to the cecum or the beginning of the large intestine. ",
            "VideoURL": "Appendix.mp4"
        },
        {
            "WID": "55",
            "WTitle": "Aqueous humour",
            "WDescription": "Aqueous humour is the thin, clear, nourishing fluid that circulates between the lens and cornea. Constantly secreted by the ciliary body, the aqueous humour maintains intraocular pressure that gives the eyeball (globe) its shape.",
            "VideoURL": "Aqueous humour.mp4"
        },
        {
            "WID": "56",
            "WTitle": "Arrhythmia",
            "WDescription": "Arrhythmia is abnormal heart rate or rhythm. Irregular patterns in heart beat may be due to abnormal electrical impulse that orignates in the atrial chambers, known as premature atrial contractions, or in the ventricular chambers, known as permature ventricular contractions.",
            "VideoURL": "Arrhythmia.mp4"
        },
        {
            "WID": "57",
            "WTitle": "Arthritis ",
            "WDescription": "Arthritis is a painful degenerative joint disease with inflammation, stiffness and pain in the associated joints. ",
            "VideoURL": "Arthritis.mp4"
        },
        {
            "WID": "58",
            "WTitle": "Arthroplasty",
            "WDescription": "Arthroplasty is a surgical procedure to realign or reconstruct a joint.",
            "VideoURL": "Arthroplasty.mp4"
        },
        {
            "WID": "59",
            "WTitle": "Ascites",
            "WDescription": "Ascites is the abnormal accumulation of fluid in the abdominal cavity that causes abdominal swelling and pain. It can occur as a result of liver disease or presence of malignant cells like ovarian cancer cells within the abdomen.",
            "VideoURL": "Ascites.mp4"
        },
        {
            "WID": "60",
            "WTitle": "Aspergillus",
            "WDescription": "Aspergillus is a genus of fungus that includes several common molds growing on decaying plants. Apergillosis is the common disease caused Aspergillus, characterised by cough, fever and chest pain. ",
            "VideoURL": "Aspergillus.mp4"
        },
        {
            "WID": "61",
            "WTitle": "Aspiration",
            "WDescription": "Aspiration is a process of removing fluids, gases or bone fragments from an area of the body by means of suction using an aspirator.",
            "VideoURL": "Aspiration.mp4"
        },
        {
            "WID": "62",
            "WTitle": "Asthma ",
            "WDescription": "Asthma is a chronic inflammatory pulmonary disorder characterised by narrowing of the bronchial tubes that are inflamed and constricted, causing shortness of breath, wheezing and cough.",
            "VideoURL": "Asthma.mp4"
        },
        {
            "WID": "63",
            "WTitle": "Astigmatism ",
            "WDescription": "Astigmatism is an optical defect caused by irregularities in the cornea or lens of the eye, leading to blurred vision or distorted image.",
            "VideoURL": "Astigmatism.mp4"
        },
        {
            "WID": "64",
            "WTitle": "Atheroma",
            "WDescription": "Atheroma is the plaque deposition between the endothelium lining and smooth muscle wall of an artery, and consequent swelling that occur in atherosclerosis. The plaque contains macrophage cells, lipids, blood products and calcium.",
            "VideoURL": "Atheroma.mp4"
        },
        {
            "WID": "65",
            "WTitle": "Atherosclerosis ",
            "WDescription": "Atherosclerosis is a condition in which there is accumulation of cholesterol, cellular waste products, calcium and other substances in the inner lining of the coronary artery, resulting in plaque formation.",
            "VideoURL": "Atherosclerosis.mp4"
        },
        {
            "WID": "66",
            "WTitle": "Atrium (Plural: Atria)",
            "WDescription": "Atria - the right and the left atrium - are the two upper chambers of the heart that receive blood as it returns to the heart to complete a circulating cycle. The two atria contract at the same time after the right atrium receives de-oxygenated blood from the body through the superior and inferior vena cava, and the left atrium receives oxygenated blood from the lungs through the pulmonary vein.",
            "VideoURL": "Atrium.mp4"
        },
        {
            "WID": "67",
            "WTitle": "Atrophy",
            "WDescription": "Atrophy is the diminution or wasting away of an organ or tissue, decreasing its size and functionality, due to death and reabsorption of cells, reduced proliferation of cells, malnutrition, nerve damage or hormonal changes.",
            "VideoURL": "Atrophy.mp4"
        },
        {
            "WID": "68",
            "WTitle": "Auditory nerve",
            "WDescription": "Auditory nerve is the nerve that connects the inner ear with the brain. These eighth pair of cranial nerves transmit sensory impulses concerned with hearing and balance.",
            "VideoURL": "Auditory nerve.mp4"
        },
        {
            "WID": "69",
            "WTitle": "Auditory tube",
            "WDescription": "Auditory tube or eustachian tube or pharyngotympanic tube, is a slender cartilage tube lined with mucus memebrane, which connects the middle ear with the nasopharynx. Its main function is to equalise atmospheric pressure in the middle ear.",
            "VideoURL": "Auditory tube.mp4"
        },
        {
            "WID": "70",
            "WTitle": "Auricle",
            "WDescription": "Auricle, also called Pinna, is the externally visible part of the ear.",
            "VideoURL": "Auricle.mp4"
        },
        {
            "WID": "71",
            "WTitle": "Autism",
            "WDescription": "Autism is a developmental disability caused by a neurological disorder that typically appears in the first three years of a child. Autism affects parts of the brain concerning social interaction and communication, and is characterised by difficulties in verbal and non-verbal communication and extremely limited range of activities.",
            "VideoURL": "Autism.mp4"
        },
        {
            "WID": "72",
            "WTitle": "Autoimmunity",
            "WDescription": "Autoimmunity is a condition in which the immune system initiates reactions against the body's own cells and tissues.",
            "VideoURL": "Autoimmunity.mp4"
        },
        {
            "WID": "73",
            "WTitle": "Background retinopathy ",
            "WDescription": "Retinopathy is a term that refers to non-inflammatory damage to the retina of the eye. Background retinopathy occurs due to uncontrolled blood sugar levels and manifests as tiny red dots on the eye called microaneurysms associated with hemorrhages and hard exudates.",
            "VideoURL": "Background retinopathy.mp4"
        },
        {
            "WID": "74",
            "WTitle": "Bacteria",
            "WDescription": "Bacteria are microscopic unicellular organisms with a wide range of shapes, abundant in air, water and soil, a few of which are beneficial while some are pathogenic and are the cause of many diseases. ",
            "VideoURL": "Bacteria.mp4"
        },
        {
            "WID": "75",
            "WTitle": "Bartholin's glands",
            "WDescription": "Bartholin's glands are a pair of pea sized glands located slightly below and on either side of the vaginal opening. They secrete a fluid during sexual arousal to lubricate vaginal region. Infection of the gland is called Bartholinitis.",
            "VideoURL": "Bartholin's glands.mp4"
        },
        {
            "WID": "76",
            "WTitle": "Basal ganglia",
            "WDescription": "Basal ganglia is a region located at the base of the brain consisting of three groups of nuclei - the caudate nucleus, putamen, and the globus pallidus - and plays an important role in coordinating voluntary movement.",
            "VideoURL": "BasalGanglia.mp4"
        },
        {
            "WID": "77",
            "WTitle": "Basophils",
            "WDescription": "Basophils are a type of leukocyte (white blood cells) that are responsible for the allergic and antigen response. The least common form of granulocyte, basophils store and secrete histamine, a chemical causing inflammation.",
            "VideoURL": "Basophil.mp4"
        },
        {
            "WID": "78",
            "WTitle": "Bell's palsy ",
            "WDescription": "Bell's palsy, the most common form of facial palsy, is the paralysis of the facial nerve, the nerve that stimulates the muscles on one side of the face. ",
            "VideoURL": "Bell'sPalsy.mp4"
        },
        {
            "WID": "79",
            "WTitle": "Benign prostatic hyperplasia (BPH)",
            "WDescription": "Benign prostatic hyperplasia (BPH) is the enlargement of the prostate gland that occurs as a man ages. This triggers physiological changes that lead to urination problems.",
            "VideoURL": "BPH.mp4"
        },
        {
            "WID": "80",
            "WTitle": "Beri beri",
            "WDescription": "Beriberi is a nutritional disorder resulting from deficiency of Thiamine (Vitamin B1). Beriberi mainly affects the heart and nervous system, characterised by fatigue, limb numbness and weakness.",
            "VideoURL": "BeriBeri.mp4"
        },
        {
            "WID": "81",
            "WTitle": "Bicuspid valve",
            "WDescription": "Bicuspid valve or mitral valve is a heart valve consisting of a pair of triangular flaps that control unidirectional blood flow from left atrium to left ventricle.",
            "VideoURL": "Bicuspid valve.mp4"
        },
        {
            "WID": "82",
            "WTitle": "Bile",
            "WDescription": "Bile is a bitter, alkaline fluid secreted by the liver, stored in the gallbladder, and discharged into the duodenum through the bile duct during the digestion process for the absorption of fats.",
            "VideoURL": "Bile.mp4"
        },
        {
            "WID": "83",
            "WTitle": "Biliary system",
            "WDescription": "Biliary system consists of the organs and ducts - gallbladder, bile ducts and associated structures - involved in the production and transportation of bile.",
            "VideoURL": "Billiary system.mp4"
        },
        {
            "WID": "84",
            "WTitle": "Bilirubin",
            "WDescription": "Bilirubin is a yellowish bile pigment produced by the breakdown of haemoglobin from red blood cells in the spleen. High concentration of bilirubin can lead to jaundice and is responsible for the yellow pallor.",
            "VideoURL": "Bilirubin.mp4"
        },
        {
            "WID": "85",
            "WTitle": "Biopsy",
            "WDescription": "Biopsy is the diagnostic procedure that involves removal of tissue sample from the living body, using a needle, for microscopic analysis.",
            "VideoURL": "Biopsy.mp4"
        },
        {
            "WID": "86",
            "WTitle": "Biotin",
            "WDescription": "Biotin is a water-soluble B complex vitamin essential for the formation and metabolism of fats and carbohydrates, which are the main source of energy to the body.",
            "VideoURL": "Biotin.mp4"
        },
        {
            "WID": "87",
            "WTitle": "Bipolar disorder ",
            "WDescription": "Bipolar disorder is a mood disorder characterised by episodes of shifts in mood, energy and activity levels, with the patient experiencing periods of deep depression alternating with periods of mania or mixed episodes.",
            "VideoURL": "Bipolar disorder.mp4"
        },
        {
            "WID": "88",
            "WTitle": "Bladder stones",
            "WDescription": "Bladder or urinary bladder is the hollow, elastic, muscular sac, situated in the pelvic cavity that stores urine. Urine leaves the bladder through urethra. ",
            "VideoURL": "BladderStones.mp4"
        },
        {
            "WID": "89",
            "WTitle": "Bladder",
            "WDescription": "Bladder stones are small crystalline masses in the bladder, formed from the minerals, especially calcium, and proteins that naturally occur in urine.",
            "VideoURL": "Bladder.mp4"
        },
        {
            "WID": "90",
            "WTitle": "Blastocyst",
            "WDescription": "Blastocyst is a thin walled hollow structure that develops from a fertilised ovum and grows into an embryo.",
            "VideoURL": "Blastocyst.mp4"
        },
        {
            "WID": "91",
            "WTitle": "Blepharitis",
            "WDescription": "Blepharitis is an inflammation of the eyelids along the eyelashes due to an overgrowth of bacteria. It causes burning, redness, irritation, itchy eyelids and scaly skin on the eyelashes.",
            "VideoURL": "Blepharitis.mp4"
        },
        {
            "WID": "92",
            "WTitle": "Blind spot",
            "WDescription": "Blind spot is the small oval-shaped area on the retina where no visual image is transmitted as it is devoid of light receptor cells. The optic nerve also enters the eye through the blind spot.",
            "VideoURL": "BlindSpot.mp4"
        },
        {
            "WID": "93",
            "WTitle": "Blisters ",
            "WDescription": "Blisters are localised lesions on the skin filled with watery fluid, pus or blood, caused by burns, rubbing or allergic reaction.",
            "VideoURL": "Blisters.mp4"
        },
        {
            "WID": "94",
            "WTitle": "Blood",
            "WDescription": "Blood is the red bodily fluid consisting of plasma, red and white blood cells, platelets and proteins, circulated by the heart through the vascular system. The blood carries oxygen and nutrients to and waste materials away from all tissues.",
            "VideoURL": "Blood.mp4"
        },
        {
            "WID": "95",
            "WTitle": "Blood clot",
            "WDescription": "A blood clot occurs in response to damages in blood vessels, involving platelets and clotting factors to form a mesh of needle like fibres to trap blood cells and plug the damaged portion.",
            "VideoURL": "Blood clot.mp4"
        },
        {
            "WID": "96",
            "WTitle": "Blood cancer",
            "WDescription": "Blood cancer, commonly referred to as leukaemia, is the abnormal proliferation of blood cells in the bone marrow, particularly the white blood cells or leukocytes.",
            "VideoURL": "Blood cancer.mp4"
        },
        {
            "WID": "97",
            "WTitle": "Blood glucose",
            "WDescription": "Blood glucose refers to the amount of glucose present in a person's blood. Glucose, the main source of energy obtained from the diet, is absorbed into the blood and transported to other cells of the body. ",
            "VideoURL": "Blood glucose.mp4"
        },
        {
            "WID": "98",
            "WTitle": "Blood glucose meter",
            "WDescription": "Blood glucose meter is a portable instrument used for monitoring blood glucose levels in diabetic patients.",
            "VideoURL": "Blood glucose meter.mp4"
        },
        {
            "WID": "99",
            "WTitle": "Blood groups",
            "WDescription": "Blood group is the system of classification of blood according to the different antigens on the surface of the red blood cells and the antibodies in the blood. The two main blood grouping systems are ABO system and Rhesus system.",
            "VideoURL": "Blood groups.mp4"
        },
        {
            "WID": "100",
            "WTitle": "Blood pressure",
            "WDescription": "Blood pressure (BP) is the pressure exerted by the blood against the walls of the blood vessels, particularly the arteries.",
            "VideoURL": "Blood Pressure.mp4"
        },
        {
            "WID": "101",
            "WTitle": "Body mass index",
            "WDescription": "BMI or Body Mass Index is a screening measurement to identify over-weight problems and is a good indicator of obesity. BMI is calculated by a simple formula using the weight and height of an individual to establish a classification into categories of obese and overweight. BMI ≥30 indicates obesity.",
            "VideoURL": "BMI.mp4"
        },
        {
            "WID": "102",
            "WTitle": "Bolus ",
            "WDescription": "Bolus refers to a soft mass of chewed food, mixed with saliva, that moves through the alimentary canal. Bolus also refers to a single, relatively large dose or concentrated mass of a drug that is administered orally or intravenously to increase the systemic levels in the body.",
            "VideoURL": "Bolus.mp4"
        },
        {
            "WID": "103",
            "WTitle": "Bone Cancer",
            "WDescription": "Bone cancer is a malignant growth in the bone. The tumor either originates from the bone itself, which is rare, or is secondary, i.e., occurs as a result of cancer spreading from elsewhere in the body.",
            "VideoURL": "BoneCancer.mp4"
        },
        {
            "WID": "104",
            "WTitle": "Bone Densitometry ",
            "WDescription": "Bone densitometry or Dual-energy X-ray Absorptiometry (DXA) is an enhanced form of X-ray technology used for measuring Bone Mineral Density (BMD) in order to evaluate bone loss.",
            "VideoURL": "Bone densitometry.mp4"
        },
        {
            "WID": "105",
            "WTitle": "Bone marrow",
            "WDescription": "Bone marrow is the soft fatty tissue found in the bone cavity. Bone marrow contains immature cells called stem cells that develop into red blood cells, white blood cells and platelets.",
            "VideoURL": "BoneMarrow.mp4"
        },
        {
            "WID": "106",
            "WTitle": "Bone mineral density (BMD)",
            "WDescription": "Bone mineral density or BMD is a measure of the bone mineral content - the amount of calcium and phosphorous - in the given bone mass. Low BMD is indicative of osteoporosis. Evaluation is done using specialised technique called Dual-energy X-ray Absorptiometry (DXA). ",
            "VideoURL": "BoneMinaralDensity.mp4"
        },
        {
            "WID": "107",
            "WTitle": "Bone remodelling ",
            "WDescription": "Bone remodelling is a continuous process of resorption or removal of old bone cells and  ossification or formation of new bone matrix to ensure mechanical integrity of the bone and calcium homeostasis in the body.",
            "VideoURL": "Bone remodelling.mp4"
        },
        {
            "WID": "108",
            "WTitle": "Botulism",
            "WDescription": "Botulism is a rare but serious paralytic illness that occurs from a toxin in contaminated food, produced by the bacteria Clostridium botulinum. The bacteria can grow in canned foods and colonize in the digestive tracts, or can enter the human body by contamination of a wound. In all types of botulism paralysis starts in the facial muscles and can spread towards the limbs.",
            "VideoURL": "Botulism.mp4"
        },
        {
            "WID": "109",
            "WTitle": "Bowel",
            "WDescription": "Bowel is a general term for the part of the alimentary canal between the stomach and anus that includes the small and\/or large intestines.",
            "VideoURL": "Bowel.mp4"
        },
        {
            "WID": "110",
            "WTitle": "Bradycardia",
            "WDescription": "Bradycardia is a slower heart rate, of less than 60 heartbeats per minute in adults.",
            "VideoURL": "Bradycardia.mp4"
        },
        {
            "WID": "111",
            "WTitle": "Bradykinesia",
            "WDescription": "Bradykinesia is a condition characterised by  the slowing of voluntary movement and speech. It is a symptom of neurological disorders, particularly Parkinson's disease, resulting from the side effects of antipsychotic medications.",
            "VideoURL": "Bradykinesia.mp4"
        },
        {
            "WID": "112",
            "WTitle": "Brain ",
            "WDescription": "Brain is the basic functional unit of the nervous system located in the cranium or skull, continuous with the spinal cord and regulates behaviour, sensory and motor functions.",
            "VideoURL": "Brain.mp4"
        },
        {
            "WID": "113",
            "WTitle": "Brain stem",
            "WDescription": "Brain stem is the stem-like lower part of the brain adjoining and structurally continuous with the spinal cord. It consists of the medulla oblongata, midbrain and the pons, and controls basic body functions such as breathing, swallowing, heart rate and blood pressure.",
            "VideoURL": "Brain stem.mp4"
        },
        {
            "WID": "114",
            "WTitle": "Brain tumour",
            "WDescription": "A brain tumour is an abnormal growth of cells within the brain. Primary brain tumours from uncontrolled proliferation of tissue within the brain are benign, but secondary tumours that spread to the brain from a cancer elsewhere in the body are malignant.",
            "VideoURL": "Brain tumour.mp4"
        },
        {
            "WID": "115",
            "WTitle": "Breast",
            "WDescription": "Breasts are milk-secreting glands on the chest of a woman that are made of glandular tissue, connective tissue and fat.",
            "VideoURL": "Breast.mp4"
        },
        {
            "WID": "116",
            "WTitle": "Breast Cancer",
            "WDescription": "Breast cancer is the abnormally rapid multiplication of cells in the breast tissues. Breast cancer is  most common  in women, but can also appear in men.",
            "VideoURL": "Breast cancer.mp4"
        },
        {
            "WID": "117",
            "WTitle": "Breastbone",
            "WDescription": "Breastbone or sternum is the flat, dagger shaped, narrow bone in the upper central part of the chest. It is connected directly to the first seven pairs of ribs to form the rib cage. The sternum supports the collar bones at the upper end and along with the ribs helps to protect the lungs and heart from physical trauma.",
            "VideoURL": "BreastBone.mp4"
        },
        {
            "WID": "118",
            "WTitle": "Bronchiole",
            "WDescription": "Bronchioles are small airways of the lungs that branch off from the bronchi and extend upto the alveoli.",
            "VideoURL": "Bronchiole.mp4"
        },
        {
            "WID": "119",
            "WTitle": "Bronchitis",
            "WDescription": "Bronchitis is the inflammation of bronchi, the main air passages that connect the trachea or windpipe to the lungs. Bronchitis causes shortness of breath and cough that brings up yellowish mucus.",
            "VideoURL": "Bronchitis.mp4"
        },
        {
            "WID": "120",
            "WTitle": "Bronchodilation ",
            "WDescription": "Bronchodilation is the widening of bronchus or bronchial tube, allowing increased airflow to and from the lungs.",
            "VideoURL": "Bronchodilation.mp4"
        },
        {
            "WID": "121",
            "WTitle": "Bronchoscope",
            "WDescription": "Bronchoscope is a long, flexible instrument consisting of a tube with a light at the end, used for the examination of the interior of the bronchi.",
            "VideoURL": "Bronchoscope.mp4"
        },
        {
            "WID": "122",
            "WTitle": "Bronchoscopy",
            "WDescription": "Bronchoscopy is the visual examination of the breathing passages through a lighted tube to diagnose or treat lung conditions.",
            "VideoURL": "Bronchoscopy.mp4"
        },
        {
            "WID": "123",
            "WTitle": "Bronchus (Plural: Bronchi)",
            "WDescription": "Bronchus  is the large airway branching from the trachea that conducts air to and from the lungs, but no gas exchange taking place here.",
            "VideoURL": "Bronchus.mp4"
        },
        {
            "WID": "124",
            "WTitle": "Buccal cavity",
            "WDescription": "Buccal cavity, generally referred to as oral cavity or mouth cavity, is the beginning of the alimentary tract. The buccal cavity includes tongue and teeth, which are involved in tasting, mastication and chemical breakdown of food.",
            "VideoURL": "Buccal cavity.mp4"
        },
        {
            "WID": "125",
            "WTitle": "Caecum",
            "WDescription": "Caecum is the pouch shaped large structure at the beginning of the large intestine that receives waste material from the small intestine.",
            "VideoURL": "Caecum.mp4"
        },
        {
            "WID": "126",
            "WTitle": "Cancer",
            "WDescription": "Abnormal and uncontrolled cell division resulting in a tumour or malignant growth is called cancer. Cancer may be benign - confined to a particular region or malignant, which may invade near by tissues or spread to other parts of the body.",
            "VideoURL": "Cancer.mp4"
        },
        {
            "WID": "127",
            "WTitle": "Capillaries",
            "WDescription": "Capillaries are the minutest blood vessels that connect the arterioles (smallest arteries) and venules (smallest veins) throughout the body, forming a network for the exchange of gases, nutrients and waste products.",
            "VideoURL": "Capillaries.mp4"
        },
        {
            "WID": "128",
            "WTitle": "Carcinoma",
            "WDescription": "Carcinoma is an invasive malignant tumour that arises from the epithelial tissues of organs and metastasise to adjoining areas.",
            "VideoURL": "Carcinoma.mp4"
        },
        {
            "WID": "129",
            "WTitle": "Cardiac Arrest",
            "WDescription": "Cardiac arrest, also referred to as cardiopulmonary arrest or circulatory arrest, it is an abrupt cessation of the heart beat. The absence of heart beat leads to deprivation of oxygen and death.",
            "VideoURL": "CardiacArrest.mp4"
        },
        {
            "WID": "130",
            "WTitle": "Cardiac sphincter",
            "WDescription": "Cardiac sphincter is a smooth muscular valve present at the distal end of the oesophagus, which prevents back  flow of gastric contents. Cardiac sphincter is also known as lower oesophageal  sphincter or gastro-oesophageal sphincter.",
            "VideoURL": "Cardiac sphincter.mp4"
        },
        {
            "WID": "131",
            "WTitle": "Cardiomyopathy",
            "WDescription": "Cardiomyoapthy is a disease of the heart muscle that occurs due to weakening of the heart muscle or a change in its structure resulting in impaired pumping of the blood from the heart.",
            "VideoURL": "Cardiomyopathy.mp4"
        },
        {
            "WID": "132",
            "WTitle": "Cardiopulmonary arrest",
            "WDescription": "Cardiopulmonary arrest, also referred to as cardiac arrest or circulatory arrest, it is an abrupt cessation of the heart beat. The absence of heart beat leads to deprivation of oxygen and death.",
            "VideoURL": "Cardiopulmonary arrest.mp4"
        },
        {
            "WID": "133",
            "WTitle": "Carditis",
            "WDescription": "Carditis is the inflammation of the muscle tissue of the heart. There are three types of carditis - pericarditis, myocarditis and enocarditis according to the linings of the heart affected.",
            "VideoURL": "Carditis.mp4"
        },
        {
            "WID": "134",
            "WTitle": "Caries",
            "WDescription": "Caries is the progressive decay or destruction of any kind of bone structure or tooth, for example dental caries.",
            "VideoURL": "Caries.mp4"
        },
        {
            "WID": "135",
            "WTitle": "Carotid arteries",
            "WDescription": "Carotid arteries are a pair of major arteries located on either side, and in front of the neck, that carry blood from heart to brain.",
            "VideoURL": "Carotid arteries.mp4"
        },
        {
            "WID": "136",
            "WTitle": "Carpal bones",
            "WDescription": "Carpal bones are the group of eight bones in the wrist that allow movement and rotation. The carpal bones come together to form a joint with the radius and ulna, the bones of the forearm, on one end, and connect with metacarpal bones on the other.",
            "VideoURL": "Carpal bones.mp4"
        },
        {
            "WID": "137",
            "WTitle": "Cartilage",
            "WDescription": "Cartilage is a semitransparent layer that covers the surface of the bones. It is made up of cells called chondrocytes and proteins, primarily collagen and proteoglycans.",
            "VideoURL": "Cartilage.mp4"
        },
        {
            "WID": "138",
            "WTitle": "Catabolism",
            "WDescription": "Catabolism is the metabolic breakdown of complex molecules into simpler ones with the release of energy. For example, proteins are broken down to amino acids and subsequently to glycogen or fat. These molecules are further metabolised for energy production.",
            "VideoURL": "Catabolism.mp4"
        },
        {
            "WID": "139",
            "WTitle": "Cataract",
            "WDescription": "Cataract is an eye disease in which clouding develops in the transparent crystalline lens of the eye, impairing vision. The clouding of the natural lens can lead to blindness.",
            "VideoURL": "Cataract.mp4"
        },
        {
            "WID": "140",
            "WTitle": "Cataract surgery",
            "WDescription": "Cataract surgery is done to replace the natural lens of the eye that has developed opacification or cataract, with a synthetic lens.",
            "VideoURL": "CataractSurgery.mp4"
        },
        {
            "WID": "141",
            "WTitle": "Cell",
            "WDescription": "The smallest structural and functional unit of all living organisms that contain biomolecules necessary to sustain life. Enclosed by a rigid membrane, the cell is often referred to as the building block of life.",
            "VideoURL": "Cell.mp4"
        },
        {
            "WID": "142",
            "WTitle": "Central nervous system (CNS)",
            "WDescription": "Central nervous system (CNS) is one of the two major divisions of the nervous system, consisting of the brain in the cranial cavity and the spinal cord in the spinal cavity, both enclosed in the meninges.",
            "VideoURL": "CNS.mp4"
        },
        {
            "WID": "143",
            "WTitle": "Cerebellum",
            "WDescription": "Cerebellum, the second largest part of brain occupies just 10% of the brain volume and is located in the inferior posterior portion of the head, below the cerebrum. With more than 50% of all the neurons in the brain, cerebellum plays an important role in sensory perception, coordination and motor control.",
            "VideoURL": "Cerebellum.mp4"
        },
        {
            "WID": "144",
            "WTitle": "Cerebral Palsy",
            "WDescription": "Cerebral Palsy is a group of movement disorders that occurs in early childhood. Caused by damage to the brain cells before, during or shortly after birth, it affects movement, balance and posture of the body.",
            "VideoURL": "Cerebral palsy.mp4"
        },
        {
            "WID": "145",
            "WTitle": "Cerebro Spinal fluid (CSF)",
            "WDescription": "Cerebrospinal fluid (CSF) is a clear colorless fluid that circulates through the ventricles of the brain, the spinal cord cavity and subarachnoid space, to cushion as well as nourish them. CSF is continuously released by choroid plexus and the excess fluid is absorbed into the venous system.",
            "VideoURL": "CSF.mp4"
        },
        {
            "WID": "146",
            "WTitle": "Cerebrum",
            "WDescription": "Cerebrum is the largest and most developed part of  the brain consisting of two symmetric hemispheres - left cerebral hemisphere and right cerebral hemisphere. Cerebrum controls voluntary movements and complex intellectual activities.",
            "VideoURL": "Cerebrum.mp4"
        },
        {
            "WID": "147",
            "WTitle": "Cervical Cancer",
            "WDescription": "Cervical cancer is cancer of the tissues in the cervix, the narrow neck of the uterus that opens into the vagina.",
            "VideoURL": "Cervical cancer.mp4"
        },
        {
            "WID": "148",
            "WTitle": "Cervical smear test",
            "WDescription": "Cervical smear test or Pap smear or Pap test, is an examination of samples collected from cervical scrapping, under a microscope. The test is mainly done to detect cancerous or precancerous conditions of the cervix. The test also detects viral infections of the cervix such as Human Papilloma Virus (HPV).",
            "VideoURL": "Cervical smear test.mp4"
        },
        {
            "WID": "149",
            "WTitle": "Cervix ",
            "WDescription": "Cervix is the neck shaped lower part of uterus, forming a canal that opens into the vagina. The cervix dilates and opens during child birth and to a much lesser extent during menstruation.",
            "VideoURL": "Cervix.mp4"
        },
        {
            "WID": "150",
            "WTitle": "Chemotherapy",
            "WDescription": "Chemotherapy is a form of treatment for cancer where drugs that selectively target the malignant cells and tissues are injected into the system, to stop them from multiplying.",
            "VideoURL": "Chemotherapy.mp4"
        },
        {
            "WID": "151",
            "WTitle": "Chickenpox",
            "WDescription": "Chickenpox is a contagious viral disease caused by the varicella zoster virus which is transmitted through the air or by direct contact with an infected person. More common in children, it is characterised by itchy rashes, fever and fluid filled blisters that appear first on the chest and stomach, then the entire body.",
            "VideoURL": "ChickenPox.mp4"
        },
        {
            "WID": "152",
            "WTitle": "Chikungunya",
            "WDescription": "Chikungunya is a viral disease caused by togavirus of the genus Alphavirus, which is transmitted through the bite of infected aedes mosquitoes. It causes fever and severe joint pain.",
            "VideoURL": "Chikungunya.mp4"
        },
        {
            "WID": "153",
            "WTitle": "Chlamydia",
            "WDescription": "Chlamydia are a group of Gram negative bacteria that belong to the phylum Chlamydiae. They are obligate intracellular parasites. Chlamydial infections are the most common sexually transmitted bacterial infection among humans. Caused by Chlamydia trachomatis, the infection manifests as inflammation in urethra, cervix, fallopian tubes and can lead to infertility.",
            "VideoURL": "Chlamydia.mp4"
        },
        {
            "WID": "154",
            "WTitle": "Cholesterol",
            "WDescription": "Cholesterol is a naturally occurring, waxy, fat-like substance produced by the liver, which is insoluble in water and transported in the blood plasma. It aids in hormone production as well as cell wall synthesis. Cholesterol levels can increase due to dietary intake and blood cholesterol levels under 200 mg\/dl are considered desirable. High blood cholesterol levels – above 240 mg\/dl - tend to deposit plaque on the walls of blood vessels leading to cardiovascular problems.",
            "VideoURL": "Cholesterol.mp4"
        },
        {
            "WID": "155",
            "WTitle": "Chorea",
            "WDescription": "Chorea is an abnormal involuntary movement disorder caused by over-activity of the neurotransmitter dopamine, marked by involuntary, jerky movements, especially of the limbs and facial muscles.",
            "VideoURL": "Chorea.mp4"
        },
        {
            "WID": "156",
            "WTitle": "Chromosome",
            "WDescription": "Chromosome is the thread like structure present in the nucleus of all cells, comprising of long, linear strand of DNA and associated proteins. It carries the hereditary information of an organism.",
            "VideoURL": "Chromosome.mp4"
        },
        {
            "WID": "157",
            "WTitle": "Chronic obstructive pulmonary disease",
            "WDescription": "Chronic Obstructive Pulmonary Disease or COPD is a progressive disease that narrows the airways, limiting airflow to and from the lungs and leading to difficulty in breathing.",
            "VideoURL": "COPD.mp4"
        },
        {
            "WID": "158",
            "WTitle": "Churning ",
            "WDescription": "Churning is the peristaltic contraction of the stomach that helps to mix the bolus with the digestive juices released by the stomach and propel the contents through the digestive tract. Churning is the part of mechanical digestion of food.",
            "VideoURL": "Churning.mp4"
        },
        {
            "WID": "159",
            "WTitle": "Chyme",
            "WDescription": "Chyme is the mixture of gastric juices and partially digested food that is formed in the stomach and passes into the small intestine.",
            "VideoURL": "Chyme.mp4"
        },
        {
            "WID": "160",
            "WTitle": "Cilia",
            "WDescription": "Cilia are short, hair-like projections from the cells that help in the movement of cells, or to sweep away fluids and particles over or around them.",
            "VideoURL": "Cilia.mp4"
        },
        {
            "WID": "161",
            "WTitle": "Ciliary body",
            "WDescription": "Ciliary body is a thin muscular ring that releases a transparent liquid called aqueous humor into the eye and controls the shape of the lens during focus.",
            "VideoURL": "Ciliary body.mp4"
        },
        {
            "WID": "162",
            "WTitle": "Circulatory arrest",
            "WDescription": "Circulatory arrest, also referred to as cardiopulmonary arrest or cardiac arrest, it is an abrupt cessation of the heart beat. The absence of heart beat leads to deprivation of oxygen and death.",
            "VideoURL": "Circulatoryarrest.mp4"
        },
        {
            "WID": "163",
            "WTitle": "Cirrhosis ",
            "WDescription": "Cirrhosis is a degenerative disease of the liver caused by chronic alcohol abuse, and characterised by formation of fibrous tissue, nodules and excessive scarring resulting in progressive loss of liver function.",
            "VideoURL": "Cirrhosis.mp4"
        },
        {
            "WID": "164",
            "WTitle": "Clavicle",
            "WDescription": "Clavicle, commonly referred as collar bone, is a slender curved bone that articulates medially with the sternum or breastbone and laterally with the scapula or shoulder blade.",
            "VideoURL": "Clavicle.mp4"
        },
        {
            "WID": "165",
            "WTitle": "Coccyx",
            "WDescription": "Commonly referred to as the tailbone, coccyx is the final segment of the human vertebral column. It is triangular in shape and is made up of three to five separate or fused vertebrae.",
            "VideoURL": "Coccyx.mp4"
        },
        {
            "WID": "166",
            "WTitle": "Cochlea",
            "WDescription": "Cochlea is the fluid filled, snail shaped structure in the inner ear that contains the sensory organ of hearing. Cochlea transforms sound vibrations into nerve impulses for transmission to the brain.",
            "VideoURL": "Cochlea.mp4"
        },
        {
            "WID": "167",
            "WTitle": "Cochlear implant",
            "WDescription": "Cochlear implant is a small surgically implanted device deep in the inner ear to treat profound hearing loss. An external microphone and speech processor receive and convert sound waves into electrical signals for transmission to the implanted electrodes which stimulate the auditory nerve that takes messages from the ear to the brain. Cochlear implants are used for people who do not benefit from conventional hearing aids.",
            "VideoURL": "Cochlear implant.mp4"
        },
        {
            "WID": "168",
            "WTitle": "Colitis",
            "WDescription": "Colitis is inflammation of the colon, causing lower abdominal pain, joint pain, diarrhoea and fever.",
            "VideoURL": "colitis.mp4"
        },
        {
            "WID": "169",
            "WTitle": "Collagen",
            "WDescription": "Collagen is a tough fibrous protein with a high tensile strength that supports and connects bodily tissues. It forms an important constituent of skin, bone, cartilage and muscle.",
            "VideoURL": "Collagen.mp4"
        },
        {
            "WID": "170",
            "WTitle": "Collar bone",
            "WDescription": "Collar bone, commonly referred as clavicle, is a slender curved bone that articulates medially with the sternum or breastbone and laterally with the scapula or shoulder blade.",
            "VideoURL": "Collar bone.mp4"
        },
        {
            "WID": "171",
            "WTitle": "Colon  ",
            "WDescription": "Colon or large intestine is the organ that extends between the cecum and the rectum. Divided into ascending, transverse and descending portions, the colon absorbs nutrients and moisture from the food.",
            "VideoURL": "Colon.mp4"
        },
        {
            "WID": "172",
            "WTitle": "Colonoscopy",
            "WDescription": "Colonoscopy is a screening test done for visual examination of the inner lining of the colon and rectum using a long, flexible tube fixed with a fibre optic camera called the colonoscope.",
            "VideoURL": "Colonoscopy.mp4"
        },
        {
            "WID": "173",
            "WTitle": "Colorectal Cancer",
            "WDescription": "Colorectal cancer refers to cancer of the colon and rectum. The malignancy arises in the inner wall of the large intestine and is characterised by blood in stools.",
            "VideoURL": "Colorectal cancer.mp4"
        },
        {
            "WID": "174",
            "WTitle": "Computed Tomography (CT)",
            "WDescription": "Computed tomography is a powerful diagnostic technique that produces 3-Dimensional cross sectional images of internal organs of the body from x-rays.",
            "VideoURL": "CT.mp4"
        },
        {
            "WID": "175",
            "WTitle": "Congenital",
            "WDescription": "Congenital pertains to a condition existing at, and usually before, birth. Congenital abnormalities are either inherited or result from environmental influences.",
            "VideoURL": "Congenital.mp4"
        },
        {
            "WID": "176",
            "WTitle": "Conjunctivitis",
            "WDescription": "Conjunctivitis, commonly known as pink eye, is the inflammation in the conjunctiva, the membrane covering the inner eyelids and white of the eye. The condition is characterised by redness, discomfort and watery discharge from the affected eye.",
            "VideoURL": "Conjunctivitis.mp4"
        },
        {
            "WID": "177",
            "WTitle": "Constipation",
            "WDescription": "Constipation is infrequent, irregular or difficult evacuation of the bowels. Persons who have less than three bowel movements per week suffer from constipation. ",
            "VideoURL": "Constipation.mp4"
        },
        {
            "WID": "178",
            "WTitle": "Contact dermatitis",
            "WDescription": "Contact dermatitis is skin inflammation that occurs due to direct contact with an irritant or allergen.",
            "VideoURL": "contact Dermatitis.mp4"
        },
        {
            "WID": "179",
            "WTitle": "Contagious",
            "WDescription": "Contagious is a term used to describe a disease that can spread easily from person to person either by direct or indirect contact, or is communicable.",
            "VideoURL": "Contagious.mp4"
        },
        {
            "WID": "180",
            "WTitle": "Cornea",
            "WDescription": "Cornea is the transparent tissue over the anterior part of the sclera, forming the front of the eye ball, covering the iris and the pupil. Cornea helps focus light rays on to the retina.",
            "VideoURL": "Cornea.mp4"
        },
        {
            "WID": "181",
            "WTitle": "Coronary angiography",
            "WDescription": "Coronary angiography is an X-ray procedure to examine the blood vessels or chambers of the heart using a catheter and contrast material.",
            "VideoURL": "Coronary angiography.mp4"
        },
        {
            "WID": "182",
            "WTitle": "Coronary arteries",
            "WDescription": "Coronary arteries are blood vessels located on the surface of the heart that deliver oxygen-rich blood to the heart muscles. There are two major coronary arteries, the right and the left. The left splits into two arteries called the circumflex artery, supplying the left and posterior sides of the heart, and the left anterior descending artery supplying the front of the heart. The right supplies the posterior side of the heart.",
            "VideoURL": "Coronary arteries.mp4"
        },
        {
            "WID": "183",
            "WTitle": "Coronary artery bypass grafting (CABG)",
            "WDescription": "CABG is a surgical procedure done to bypass a blockage in an artery, using grafts, to restore normal blood flow to the heart.",
            "VideoURL": "CABG.mp4"
        },
        {
            "WID": "184",
            "WTitle": "Corticosteriod",
            "WDescription": "Corticosteroid is a steroid hormone produced by the adrenal cortex that has anti-inflammatory and immune suppressing properties. Corticosteroids also play a role in carbohydrate metabolism, protein catabolism and maintaining blood electrolyte levels. Synthetic analogues of corticosteroids are administered as anti-inflammatory agents, salt and water balancing agents, etc.",
            "VideoURL": "Corticosteroids.mp4"
        },
        {
            "WID": "185",
            "WTitle": "Cotton wool spot",
            "WDescription": "Cotton wool spots are puffy, white or grey patches observed on the retina. They are caused by damage to nerve fibres as a result of diabetes or hypertension.",
            "VideoURL": "Cotton wool spots.mp4"
        },
        {
            "WID": "186",
            "WTitle": "Cranial nerves",
            "WDescription": "Cranial nerves are twelve pairs of nerves that emanate directly from the brainstem. Primarily serving the sensory and motor system in the head and neck region, most cranial nerves are responsible for all the sensory stimulus in this region.\r",
            "VideoURL": "Carnial nerves.mp4"
        },
        {
            "WID": "187",
            "WTitle": "Creatinine",
            "WDescription": "Creatinine is a compound formed by the metabolism of creatine, particularly creatine phosphate, in muscles. This waste product is usually present in blood and urine. Abnormal levels of creatinine may indicate kidney disease or muscular disease. ",
            "VideoURL": "Creatinine.mp4"
        },
        {
            "WID": "188",
            "WTitle": "Creutzfeldt-Jakob disease",
            "WDescription": "Creutzfeldt-Jakob disease, also called spongiform encephalopathy, is a rare and fatal degenerative brain disease caused by prions. This infection is characterised by progressive mental deterioration, dementia, encephalopathy and coma. ",
            "VideoURL": "Creutzfeldt - Jakob disease.mp4"
        },
        {
            "WID": "189",
            "WTitle": "Crohn's Disease",
            "WDescription": "Crohn's disease is a chronic inflammatory disease of the gastrointestinal tract that usually affects the ileum and the colon and sometimes the entire intestinal tract. The intestinal wall is ulcerated due to formation of nodules and buildup of fibrous tissue that causes diarrhoea, abdominal pain, fever and weight loss.",
            "VideoURL": "Crohnsdisease.mp4"
        },
        {
            "WID": "190",
            "WTitle": "Cystic Fibrosis",
            "WDescription": "Cystic fibrosis is a genetic disorder of the exocrine glands, mainly the pancreas, respiratory system and sweat glands. The affected mucus glands secrete abnormally viscous mucous, the buildup of which leads to bacterial growth resulting in chronic respiratory infections and impaired pancreatic function.",
            "VideoURL": "CysticFibrosis.mp4"
        },
        {
            "WID": "191",
            "WTitle": "Cysts",
            "WDescription": "Cysts are abnormal closed sacs that develop within a tissue anywhere in the body. A cyst has a distinct membrane or wall and may be filled with gaseous, fluid or semisolid substance.",
            "VideoURL": "Cysts.mp4"
        },
        {
            "WID": "192",
            "WTitle": "Dandruff",
            "WDescription": "Also called scurf or seborrhea and medically termed as Pityriasis capitis, dandruff is the excessive flaking or shedding of skin cells from the scalp .",
            "VideoURL": "Dandruff.mp4"
        },
        {
            "WID": "193",
            "WTitle": "Deep brain stimulation",
            "WDescription": "Deep brain stimulation is a neurosurgical treatment involving the implantation of a brain pacemaker that sends mild electrical signals to stimulate particular parts of the brain, especially in patients with neurological disorders like Parkinson’s disease or chronic depression.",
            "VideoURL": "DeepbrainStimulation.mp4"
        },
        {
            "WID": "194",
            "WTitle": "Deep Vein Thrombosis (DVT)",
            "WDescription": "Deep vein thrombosis is the formation of blood clot or thrombus in a deep-lying vein, usually in the legs and thigh. A clot that breaks off, called an embolus, can travel to the lungs and cause respiratory failure.",
            "VideoURL": "DeepVeinThrombosis.mp4"
        },
        {
            "WID": "195",
            "WTitle": "Defibrillation",
            "WDescription": "Defibrillation is a procedure to correct abnormal heart beat. An electric device is used to pass high energy impulse on the chest wall or directly to the heart muscle to restore normal heart beat.  ",
            "VideoURL": "Defibrillation.mp4"
        },
        {
            "WID": "196",
            "WTitle": "Dementia",
            "WDescription": "Dementia is a group of symptoms that suggest severe loss of mental ability to cope with normal day-to-day activities for over six months. This progressive decline of cognitive functions such as reasoning, memory, etc occurs when the neurons in the brain are damaged as a result of ageing, disease or injury to the brain. ",
            "VideoURL": "Dementia.mp4"
        },
        {
            "WID": "197",
            "WTitle": "Dendritic cells",
            "WDescription": "Dendritic cells are immune cells that boost immune responses. Being one among the antigen-presenting cells (APCs), the dendritic cells process and present antigens to other cells of the immune system through the receptors on their surface.",
            "VideoURL": "Dendritic cells.mp4"
        },
        {
            "WID": "198",
            "WTitle": "Dengue",
            "WDescription": "Dengue is an acute infectious disease caused by the arbovirus which is transmitted by the Aedes aegypti mosquito. Characteristics are severe joint and muscle pain, fever, headache and rash. ",
            "VideoURL": "Dengue.mp4"
        },
        {
            "WID": "199",
            "WTitle": "Dental calculus",
            "WDescription": "Dental calculus is a hard deposit comprising food particles and calcium salts like calcium carbonate on the surface or between the teeth.",
            "VideoURL": "Dental calculus.mp4"
        },
        {
            "WID": "200",
            "WTitle": "Depression",
            "WDescription": "Depression is a psychological disorder, which presents with feelings of helplessness and hopelessness, inability to experience pleasure, loss of interest, sleep disturbance, loss of appetite, weight loss, retardation or agitation, low energy levels, poor concentration or recurrent suicidal thoughts, that occur for an extended period of time.",
            "VideoURL": "Depression.mp4"
        },
        {
            "WID": "201",
            "WTitle": "Dermatitis",
            "WDescription": "Dermatitis is the inflammation of skin in response to injury or allergens. Signs include formation of blisters, fissures, scales, redness on any part of the body. It mostly affects the upper layer of the skin.",
            "VideoURL": "Dermatitis.mp4"
        },
        {
            "WID": "202",
            "WTitle": "Dermis ",
            "WDescription": "Dermis is the middle layer of skin with varying thickness, and composed of blood vessels, lymph vessels, hair follicles, and glands that produce sweat.",
            "VideoURL": "Dermis.mp4"
        },
        {
            "WID": "203",
            "WTitle": "Dextrocardia",
            "WDescription": "Dextrocardia is a congenital defect in which the heart is located at the right side of the chest with the apex of the heart pointing right.",
            "VideoURL": "Dextrocadia.mp4"
        },
        {
            "WID": "204",
            "WTitle": "Diabetes mellitus",
            "WDescription": "Diabetes mellitus is a chronic condition where the insulin produced by the pancreas is insufficient or is not active enough to transport glucose into the cells for energy production.",
            "VideoURL": "Diabetes mellitus.mp4"
        },
        {
            "WID": "205",
            "WTitle": "Diabetic foot ",
            "WDescription": "Diabetic foot is a general term used to refer to foot problems seen in diabetics. Often a complication of diabetes, diabetic foot is generally associated with diabetic neuropathy, infection or poor wound healing.",
            "VideoURL": "Diabetic foot.mp4"
        },
        {
            "WID": "206",
            "WTitle": "Diabetic neuropathy",
            "WDescription": "Diabetic neuropathy is a family of nerve disorders associated with diabetes. Hyperglycemic condition over a long period of time damages the nerves leading to symptoms such as numbness, pain or tingling.",
            "VideoURL": "Diabetic neuropathy.mp4"
        },
        {
            "WID": "207",
            "WTitle": "Dialysis",
            "WDescription": "Dialysis is a procedure to eliminate waste products from the blood using a special machine. During severe kidney failure, dialysis is used to substitute for its function.",
            "VideoURL": "Dialysis.mp4"
        },
        {
            "WID": "208",
            "WTitle": "Diaphragm",
            "WDescription": "Diaphragm is a thin, dome-shaped skeletal muscle that separates the chest cavity from the abdomen. Attached to the spine, ribs and sternum, the diaphragm plays an important role in breathing, as it contracts during inspiration and relaxes during expiration.",
            "VideoURL": "Diaphragm.mp4"
        },
        {
            "WID": "209",
            "WTitle": "Diastole",
            "WDescription": "Diastole is the rhythmically repeated period of dilatation (expansion) and relaxation of the heart during the cardiac cycle when the ventricular chambers fill with blood. The blood pressure increases and decreases throughout a cardiac cycle that takes approximately one second. The pressure recorded when the heart is relaxed is referred to as diastolic blood pressure.",
            "VideoURL": "Diastole.mp4"
        },
        {
            "WID": "210",
            "WTitle": "Digestive system",
            "WDescription": "Digestive system is the complex system extending from the mouth to the anus made up of different organs that include the oesophagus, stomach, the small and the large intestines, and associated organs – liver, pancreas, gall bladder. Here the food is broken down, digested and excreted after the nutrients and energy required are absorbed.  ",
            "VideoURL": "Digestive system.mp4"
        },
        {
            "WID": "211",
            "WTitle": "Digestive tract",
            "WDescription": "Digestive tract or the alimentary tract is a tubular passage that extends from the oral cavity to the anus. Ingestion, digestion, absorption and defecation are the major functions of the alimentary canal. ",
            "VideoURL": "Digestive tract.mp4"
        },
        {
            "WID": "212",
            "WTitle": "Digital rectal exam",
            "WDescription": "Digital rectal exam is examination of the lower part of rectum to identify abnormalities in the organs in the pelvic region by directly inserting a lubricated gloved finger.",
            "VideoURL": "Digital rectal exam.mp4"
        },
        {
            "WID": "213",
            "WTitle": "Diphtheria",
            "WDescription": "Diphtheria is an acute infectious disease typically marked by the formation of a pseudo-membrane around the tonsils and other sites of infection in the upper respiratory tract. Caused by the bacterium Corynebacterium diphtheriae, the infection has symptoms like sore throat, fever, difficulty in breathing and swallowing. ",
            "VideoURL": "Diphtheria.mp4"
        },
        {
            "WID": "214",
            "WTitle": "Disc prolapse",
            "WDescription": "Disc prolapse is the prolapse of the soft tissues called ‘discs’, in between the vertebrae, beyond their normal confines. It is also known as a herniated disc, ruptured disc, or, more commonly slipped disc. Commonly occurring in the lumbar or cervical or neck region due to acute trauma or following stressful physical activity, the symptoms vary from low back ache to neck pain, according to the site and degree of injury.",
            "VideoURL": "Disc prolapse.mp4"
        },
        {
            "WID": "215",
            "WTitle": "DNA (Deoxyribo Nucleic acid)",
            "WDescription": "Deoxyribonucleic acid or DNA is a linear, double helical, genetic material present in the cell nucleus of most organisms. It is made up of four different kinds of nucleotides that control the hereditary characteristics of an individual.",
            "VideoURL": "DNA.mp4"
        },
        {
            "WID": "216",
            "WTitle": "Dopamine",
            "WDescription": "Dopamine, an important neurotransmitter essential for the normal functioning of the central nervous system, is secreted by substantia nigra and hypothalamus in the brain. Dopamine is a precursor for norepinepherine and epineprine and is responsible for emotion, perception and movement.",
            "VideoURL": "Dopamine.mp4"
        },
        {
            "WID": "217",
            "WTitle": "Dual-energy X-ray Absorptiometry (D XA)",
            "WDescription": "Dual-energy X-ray Absorptiometry (DXA) or Bone densitometry is an enhanced form of X-ray technology used for measuring Bone Mineral Density (BMD) in order to evaluate bone loss.",
            "VideoURL": "DXA.mp4"
        },
        {
            "WID": "218",
            "WTitle": "Duodenum",
            "WDescription": "Duodenum is the first section of the small intestine that receives partially digested food from the stomach and mixes it with the bile and digestive juices. ",
            "VideoURL": "Duodenum.mp4"
        },
        {
            "WID": "219",
            "WTitle": "Dura mater",
            "WDescription": "Dura mater is the tough, outermost of the three membranes (meninges) that covers the brain and the spinal cord. Being two layered, it also lines the inner surface of the skull. Dura mater helps transport blood from the brain to the heart.",
            "VideoURL": "Dura mater.mp4"
        },
        {
            "WID": "220",
            "WTitle": "Dysaesthesia",
            "WDescription": "Dysaesthesia is abnormal sensations such as numbness, tingling, burning, or pain caused by lesions in the sensory nerves in the central or peripheral nervous system.",
            "VideoURL": "Dysaesthesia.mp4"
        },
        {
            "WID": "221",
            "WTitle": "Dyspnoea",
            "WDescription": "Dyspnoea is the difficulty in breathing or shortness of breath. The laboured breathing may be due to congestive heart failure, arrhythmias, pulmonary diseases or allergies.",
            "VideoURL": "Dyspnoea.mp4"
        },
        {
            "WID": "222",
            "WTitle": "Ear canal",
            "WDescription": "Ear canal is a narrow tube like passage that extends from the outer ear to the tympanic membrane or ear drum. It is through the ear canal that sound enters the ear.",
            "VideoURL": "Ear canal.mp4"
        },
        {
            "WID": "223",
            "WTitle": "Ear drum  ",
            "WDescription": "Ear drum, also called the tympanic membrane, is a thin, oval layer of tissue that separates the middle ear from the external ear. The ear drum transmits sound waves from the external environment to the middle ear.",
            "VideoURL": "EarDrum.mp4"
        },
        {
            "WID": "224",
            "WTitle": "Echocardiography",
            "WDescription": "Echocardiography is a diagnostic method used to obtain a moving image of the size, shape, and movement of the heart's valves and its chambers, using ultrasound. It can also be used to detect possible blood clots inside the heart, fluid buildup in the sac around the heart, problems with the aorta, etc.",
            "VideoURL": "Echocardiography.mp4"
        },
        {
            "WID": "225",
            "WTitle": "Eczema",
            "WDescription": "Eczema, usually associated with itching and dryness of skin, is an inflammatory skin reaction that primarily affects the epidermis and is marked by the appearance of tiny blisters that become red and swollen bumps. These symptoms are followed by crusting, thickening and scaling of the skin. Eczema is caused by allergies, chemical irritants, humidity or detergents.",
            "VideoURL": "Eczema.mp4"
        },
        {
            "WID": "226",
            "WTitle": "Elbow",
            "WDescription": "Elbow is the hinge joint where the lower end of humerus or the upper arm bone meets the upper ends of ulna and the radius, the bones of the forearm.",
            "VideoURL": "Elbow.mp4"
        },
        {
            "WID": "227",
            "WTitle": "ElectroCardioGraphy (ECG or EKG)",
            "WDescription": "Electrocardiography is a non-invasive diagnostic procedure that records electrical changes in the heart. It is routinely used to detect cardiac problems.",
            "VideoURL": "ECG.mp4"
        },
        {
            "WID": "228",
            "WTitle": "ElectroEncephaloGraphy (EEG)",
            "WDescription": "Electroencephalography (EEG) is a diagnostic test that detects abnormalities related to electrical activity of the brain. Multiple electrodes are placed on the scalp to record the brain's spontaneous electrical activity over a short period of time.",
            "VideoURL": "ElectroEncephaloGraphy (EEG).mp4"
        },
        {
            "WID": "229",
            "WTitle": "Electromyography ",
            "WDescription": "Electromyography (EMG) is a test that measures muscle response to stimulation. An electrode is used to record electrical activity generated in the muscle at rest and during contraction to diagnose muscle response to nervous stimulation.",
            "VideoURL": "Electromyography.mp4"
        },
        {
            "WID": "230",
            "WTitle": "ELISA (Enzyme- Linked Immunosorbent Assay)",
            "WDescription": "ELISA is a rapid immunochemical test that involves an enzyme linked to an antibody or antigen as a marker for the detection of a specific protein, especially an antigen or antibody. ELISA is routinely used to determine the presence of antibodies to HIV in the blood.",
            "VideoURL": "Elisa.mp4"
        },
        {
            "WID": "231",
            "WTitle": "Embryo",
            "WDescription": "Embryo is the term used to refer to a fertilised egg from the stage of intrauterine implantation to the end of the eight week of pregnancy.",
            "VideoURL": "Embryo.mp4"
        },
        {
            "WID": "232",
            "WTitle": "Emphysema",
            "WDescription": "Emphysema is an obstructive lung disease involving damage to the air sacs (alveoli), often caused by exposure to toxic chemicals, including long-term exposure to tobacco smoke.",
            "VideoURL": "Emphysema.mp4"
        },
        {
            "WID": "233",
            "WTitle": "Enamel",
            "WDescription": "Enamel is the hard, white, protective outer covering of the tooth which is made up of crystalline calcium phosphate.",
            "VideoURL": "Enamel.mp4"
        },
        {
            "WID": "234",
            "WTitle": "Encephalitis",
            "WDescription": "Encephalitis is an acute infection and inflammation of the brain. Usually caused by virus, encephalitis is characterised by headache, photophobia, drowsiness and nausea.",
            "VideoURL": "Encephalitis.mp4"
        },
        {
            "WID": "235",
            "WTitle": "Endocrine gland",
            "WDescription": "An endocrine gland is a specialised organ that produces and secretes hormones directly into the bloodstream. The endocrine glands include the thyroid, parathyroids, pituitary, pancreas, adrenals, pineal and gonads.",
            "VideoURL": "Endocrine glands.mp4"
        },
        {
            "WID": "236",
            "WTitle": "Endometriosis",
            "WDescription": "Endometriosis is a condition in which endometrium, the tissue lining the uterus, grows in areas outside the uterus such as the ovaries and fallopian tubes. This condition causes severe abdominal pain during monthly hormonal cycles.",
            "VideoURL": "Endometriosis.mp4"
        },
        {
            "WID": "237",
            "WTitle": "Endometrium",
            "WDescription": "Endometrium is the inner lining of the uterus which is shed during menstrual periods in response to hormonal changes.",
            "VideoURL": "Endometrium.mp4"
        },
        {
            "WID": "238",
            "WTitle": "Endoscopy ",
            "WDescription": "Endoscopy is the visual examination of the inside of the body for diagnosis or treatment. The procedure makes use of a special instrument called an endoscope - a long flexible tube with a camera attached to one end.",
            "VideoURL": "Endoscopy.mp4"
        },
        {
            "WID": "239",
            "WTitle": "Enteritis",
            "WDescription": "Enteritis is the inflammation in the mucosal lining of the gastrointestinal tract caused by microorganisms resulting in abdominal pain, dehydration and diarrhoea.",
            "VideoURL": "Enteritis.mp4"
        },
        {
            "WID": "240",
            "WTitle": "Enzymes",
            "WDescription": "Enzymes are proteins produced by cells that act as highly specific biochemical catalysts that enhance specific chemical reactions essential for cell growth and reproduction.",
            "VideoURL": "Enzymes.mp4"
        },
        {
            "WID": "241",
            "WTitle": "Eosinophils",
            "WDescription": "Eosinophils are a type of white blood cells that enhance immune response during inflammatory reactions in the body, particularly allergic responses and infections. They are distinguished by the presence of bilobed nucleus and uniform coarse granules in their cytoplasm. ",
            "VideoURL": "Eosinophils.mp4"
        },
        {
            "WID": "242",
            "WTitle": "Epidermis",
            "WDescription": "Epidermis is the outermost non-vascular, protective layer of the skin covering the underlying tissues. It functions as a selective barrier for the penetration and elimination of diverse group of substances.",
            "VideoURL": "Epidermis.mp4"
        },
        {
            "WID": "243",
            "WTitle": "Epiglottis ",
            "WDescription": "Epiglottis is a flap of elastic cartilage present at the base of the tongue that controls air and food passage through the trachea.",
            "VideoURL": "Epiglottis.mp4"
        },
        {
            "WID": "244",
            "WTitle": "Epiglottitis",
            "WDescription": "Epiglottitis is the inflammation and swelling of the epiglottis, the flap that prevents food from entering the trachea. Epiglottitis is potentially life-threatening as it causes airway obstruction.",
            "VideoURL": "Epiglottitis.mp4"
        },
        {
            "WID": "245",
            "WTitle": "Epilepsy",
            "WDescription": "Epilepsy is a chronic neurological disorder caused by abnormal firing of electric impulses in the brain, resulting in loss of consciousness, spontaneous seizures, sensory disturbances and convulsions.",
            "VideoURL": "Epilepsy.mp4"
        },
        {
            "WID": "246",
            "WTitle": "Epinephrine",
            "WDescription": "Epinephrine, also called adrenaline, is a hormone synthesised in the adrenal medulla within the adrenal gland and secreted in response to stress and stimulates autonomic nerve action. This hormone secretion is part of the ‘fight or flight’ reactions - quickening of heart beat, opening up of bronchioles in the lungs, etc - which a body has in response to physical or psychological stress.",
            "VideoURL": "Epinephrine.mp4"
        },
        {
            "WID": "247",
            "WTitle": "Epiphysis",
            "WDescription": "Epiphysis, also called Pineal body or Pineal gland, is a small cone shaped endocrine gland located deep in the brain that secretes melatonin which regulates the sleep \/ wake cycle.",
            "VideoURL": "Epiphysis.mp4"
        },
        {
            "WID": "248",
            "WTitle": "Erectile dysfunction",
            "WDescription": "Erectile dysfunction or impotence is inability to sustain erection of penis during sex. This is due to the abnormal functioning of blood vessels, fibrous tissue, and nerves of the penis.",
            "VideoURL": "Erectile dysfunction.mp4"
        },
        {
            "WID": "249",
            "WTitle": "Erythema",
            "WDescription": "Erythema is the redness of skin due to the engorgement of tiny superficial capillaries of the skin caused by exposure to the sun, infection, allergies or acne treatment.",
            "VideoURL": "Erythema.mp4"
        },
        {
            "WID": "250",
            "WTitle": "Erythroblast",
            "WDescription": "Erythroblast is a nucleated cell found in the bone marrow, which develops into an erythrocyte or red blood cell.",
            "VideoURL": "Erythroblast.mp4"
        },
        {
            "WID": "251",
            "WTitle": "Erythrocytes",
            "WDescription": "Erythrocytes or red blood cells are biconcave disc shaped cells that contain haemoglobin, responsible for transporting oxygen to, and  carbon-di-oxide away from, all parts of the body.",
            "VideoURL": "Erythrocytes.mp4"
        },
        {
            "WID": "252",
            "WTitle": "Erythroderma",
            "WDescription": "Erythroderma, also known as exfoliative dermatitis, refers to the abnormal reddening and scaling of the skin surface.",
            "VideoURL": "Erythroderma.mp4"
        },
        {
            "WID": "253",
            "WTitle": "Eustachian tube",
            "WDescription": "Eustachian tube or auditory tube or pharyngotympanic tube, is a slender cartilage tube lined with mucus memebrane, which connects the middle ear with the nasopharynx. Its main function is to equalise atmospheric pressure in the middle ear.",
            "VideoURL": "Eustachian tube.mp4"
        },
        {
            "WID": "254",
            "WTitle": "Exfoliative dermatitis",
            "WDescription": "Exfoliative dermatitis, also known as erythroderma, refers to the abnormal reddening and scaling of the skin surface.",
            "VideoURL": "Exfoliative dermatitis.mp4"
        },
        {
            "WID": "255",
            "WTitle": "Exocrine glands",
            "WDescription": "An exocrine gland is a specialised organ that secrets hormones through ducts, onto an external or internal body surface. Most glands in the body are exocrine glands – these include gastrointestinal glands, salivary glands and sweat glands.",
            "VideoURL": "Exocrine glands.mp4"
        },
        {
            "WID": "256",
            "WTitle": "Eye angiography",
            "WDescription": "Also known as retinal photography or fluorescein angiography, eye angiography is a test to examine the blood flow in the retina using a special dye and a camera.",
            "VideoURL": "Eye angiography.mp4"
        },
        {
            "WID": "257",
            "WTitle": "Fallopian tube",
            "WDescription": "Fallopian tubes are a pair of hollow organs found in the pelvic cavity of a woman that transport mature eggs from the ovaries to the uterus.",
            "VideoURL": "Fallopian tube.mp4"
        },
        {
            "WID": "258",
            "WTitle": "Fatty Liver",
            "WDescription": "Fatty liver is a liver disorder with excessive buildup of lipids in the hepatocytes or liver cells that produce a yellow discolouration. The disease is typically associated with alcohol abuse, diabetes and obesity.",
            "VideoURL": "Fatty liver.mp4"
        },
        {
            "WID": "259",
            "WTitle": "Femur",
            "WDescription": "Femur or thigh bone is the longest, largest and strongest bone in the human body. It is located in the hind or lower limb, between the pelvis and the knee.",
            "VideoURL": "Femur.mp4"
        },
        {
            "WID": "260",
            "WTitle": "Fertilisation ",
            "WDescription": "Fertilisation is a process of reproduction in which an egg and a sperm join together to form a zygote.",
            "VideoURL": "Fertilisation.mp4"
        },
        {
            "WID": "261",
            "WTitle": "Fever",
            "WDescription": "Fever refers to a temporary elevation in body temperature. It is one of the common or frequent medical signs observed in response to some disease or illness.",
            "VideoURL": "Fever.mp4"
        },
        {
            "WID": "262",
            "WTitle": "Fibrin",
            "WDescription": "Fibrin is an elastic, insoluble, mesh like protein formed during the process of blood clotting that traps red blood cells to stop bleeding.",
            "VideoURL": "Fibrin.mp4"
        },
        {
            "WID": "263",
            "WTitle": "Fibroblasts",
            "WDescription": "Fibroblasts are flat, elongated, abundant undifferentiated cells of the connective tissue that synthesize and secrete precursor cells for the production of fibres such as collagens that play a critical role in wound healing, and reticular fibres and elastic fibres which form the fibrous, binding, and supporting framework for tissues of the body. ",
            "VideoURL": "Fibroblast.mp4"
        },
        {
            "WID": "264",
            "WTitle": "Filariasis",
            "WDescription": "Filariasis is a common parasitic infection caused by the nematode Wuchereria bancrofti and their larvae. Transmitted by some species of culex mosquitoes into the human blood, the parasites cause gross enlargement of the lower extremities and other parts of the body, associated with fever and skin lesions, gradually leading to elephantiasis.",
            "VideoURL": "Filariasis.mp4"
        },
        {
            "WID": "265",
            "WTitle": "Fistula",
            "WDescription": "Fistula is an abnormal passage between two organs or from an organ to the exterior of the body, created surgically, or that arises in any part of the body due to injury or a disease. ",
            "VideoURL": "Fistula.mp4"
        },
        {
            "WID": "266",
            "WTitle": "Flu ",
            "WDescription": "Flu, generally referred to as influenza, is an infectious respiratory disease. It is caused by certain strains of the influenza virus and is characterised by fever, head ache, muscular pain and weakness.",
            "VideoURL": "Flu.mp4"
        },
        {
            "WID": "267",
            "WTitle": "Fluorescein angiography",
            "WDescription": "Also known as retinal photography or eye angiography, fluorescein angiography is a test to examine the blood flow in the retina using a special dye and a camera.",
            "VideoURL": "Fluorescein angiography.mp4"
        },
        {
            "WID": "268",
            "WTitle": "Foetus",
            "WDescription": "Foetus refers to an unborn, developing offspring in the uterus of vertebrae from the end of eighth week after conception to the moment of birth, having a basic structural resemblance to an adult.",
            "VideoURL": "Foetus.mp4"
        },
        {
            "WID": "269",
            "WTitle": "Follicle",
            "WDescription": "A follicle is a small spherical or vase- like group of cells containing a cavity. Eg ; hair follicle, ovarian follicle.",
            "VideoURL": "Follicle.mp4"
        },
        {
            "WID": "270",
            "WTitle": "Follicle stimulating hormone (FSH)",
            "WDescription": "Follicle stimulating hormone (FSH) is produced by the anterior pituitary gland to stimulate the follicle development within the ovaries during menustral cycles or the formation of sperm in the testis.",
            "VideoURL": "FSH.mp4"
        },
        {
            "WID": "271",
            "WTitle": "Gall bladder",
            "WDescription": "Gall bladder is a pear-shaped muscular sac below the right lobe of the liver which plays a vital role in digestion by storing the bile secreted by the liver until required by the body for digestion.",
            "VideoURL": "Gall bladder.mp4"
        },
        {
            "WID": "272",
            "WTitle": "Gall stones",
            "WDescription": "Gall stones are small crystalline deposits in the gall bladder due to excess of cholesterol or bilirubin in the bile or due to lack of enough bile salts.",
            "VideoURL": "Gall stones.mp4"
        },
        {
            "WID": "273",
            "WTitle": "Gamete",
            "WDescription": "Gamete refers to one of the two haploid reproductive cells - a sperm or an egg - capable of fusing with a gamete of the opposite sex  to produce a diploid zygote.",
            "VideoURL": "Gamete.mp4"
        },
        {
            "WID": "274",
            "WTitle": "Gangrene",
            "WDescription": "Gangrene is the death of body tissue caused by lack of blood supply to the affected part as a result of infection or injury.",
            "VideoURL": "Gangrene.mp4"
        },
        {
            "WID": "275",
            "WTitle": "Gastro-Oesophageal Reflux Disease",
            "WDescription": "Gastro-Oesophageal Reflux Disease (GORD) or Acid reflux is an abnormal back flow or regurgitation of acidic contents from the stomach into the  oesophagus.",
            "VideoURL": "GORD.mp4"
        },
        {
            "WID": "276",
            "WTitle": "Gastro-Oesophageal sphincter",
            "WDescription": "Gastro-oesophageal sphincter is a smooth muscular valve present at the distal end of the oesophagus, which prevents back  flow of gastric contents. Gastro-oesophageal sphincter is also known as lower oesophageal  sphincter or cardiac sphincter.",
            "VideoURL": "Gastro-oesophagealsphincter.mp4"
        },
        {
            "WID": "277",
            "WTitle": "Gene",
            "WDescription": "Gene is a functional and physical unit of heredity consisting of a sequence of DNA, occupying a specific location on a chromosome. Genes encode particular proteins and determine particular characteristics of an organism.",
            "VideoURL": "Gene.mp4"
        },
        {
            "WID": "278",
            "WTitle": "Genetics",
            "WDescription": "Genetics is the study of heredity and the mechanism of transmission of inherited characteristics through genes.",
            "VideoURL": "Genetics.mp4"
        },
        {
            "WID": "279",
            "WTitle": "Genital Warts",
            "WDescription": "Genital warts are small fleshy outgrowths on the skin or adjoining mucous membranes of the genitals or anus caused by the human papilloma virus (HPV) that are sexually transmitted.",
            "VideoURL": "GenitalWarts.mp4"
        },
        {
            "WID": "280",
            "WTitle": "Genome",
            "WDescription": "Genome is the total genetic information of an individual organism present in the genetic material – DNA or RNA.",
            "VideoURL": "Genome.mp4"
        },
        {
            "WID": "281",
            "WTitle": "Giardiasis",
            "WDescription": "Giardiasis is an infection of the small intestine caused by the parasitic protozoan Giardia lamblia, transmitted mainly through contaminated food and water. It causes diarrhoea, nausea, flatulence and abdominal discomfort.",
            "VideoURL": "Giardiasis.mp4"
        },
        {
            "WID": "282",
            "WTitle": "Gingivitis",
            "WDescription": "Gingivitis is the inflammation of the gums characterised by red, swollen and bleeding gums caused by bacterial infection. It is the first stage of periodontial disease.",
            "VideoURL": "Gingivitis.mp4"
        },
        {
            "WID": "283",
            "WTitle": "Glandular carcinoma",
            "WDescription": "Glandular carcinoma, most often referred to as adenocarcinoma or prostate cancer, is a cancer that develops in the prostate, an exocrine gland in the male reproductive system.",
            "VideoURL": "Glandular carcinoma.mp4"
        },
        {
            "WID": "284",
            "WTitle": "Glaucoma ",
            "WDescription": "Glaucoma is a group of eye disorders resulting from increased intraocular pressure that impairs vision by damaging the optic nerves, the nerves responsible for transmitting electrical impulses from the eye to the brain.",
            "VideoURL": "Glaucoma.mp4"
        },
        {
            "WID": "285",
            "WTitle": "Glaucoma drainage implant",
            "WDescription": "Glaucoma drainage implant is a surgically implanted small silicone tube as a treatment for glaucoma.  The device is implanted in the sclera of the eye to help drain excess aqueous humour and maintain a normal intraocular pressure.",
            "VideoURL": "Glaucoma drainage implant.mp4"
        },
        {
            "WID": "286",
            "WTitle": "Glomerulus ",
            "WDescription": "Glomerulus, the filtering unit of kidney, consists of a cluster of capillaries enclosed within the Bowman’s capsule of the nephron in kidney that filters waste products from blood to form urine.",
            "VideoURL": "Glomerulus.mp4"
        },
        {
            "WID": "287",
            "WTitle": "GLP-1 (Glucagon-like peptide-1)",
            "WDescription": "GLP-1(Glucagon-like peptide-1) are incretin hormones released by intestinal L-cells in response to ingestion of  food. This hormone stimulates insulin secretion and inhibits glucagon secretion, there by regulating the plasma glucose concentration.",
            "VideoURL": "GLP-1.mp4"
        },
        {
            "WID": "288",
            "WTitle": "Glucagon",
            "WDescription": "Glucagon is a hormone secreted by the alpha cells of pancreas, which stimulate glycogen breakdown in the liver to release glucose into the blood.",
            "VideoURL": "Glucagon.mp4"
        },
        {
            "WID": "289",
            "WTitle": "Glucose",
            "WDescription": "Glucose is a simple sugar which is the principal source of energy and is directly absorbed into the blood. It is metabolized into carbon-di-oxide and water within the cells.",
            "VideoURL": "Glucose.mp4"
        },
        {
            "WID": "290",
            "WTitle": "Glycolysis",
            "WDescription": "Glycolysis is a biochemical reaction that takes place within the cell for generating adenosine triphosphate (ATP), an energy rich molecule, by the the metabolic breakdown of glucose into simpler compounds. It is the first step in aerobic cellular respiration.",
            "VideoURL": "Glycolysis.mp4"
        },
        {
            "WID": "291",
            "WTitle": "Goitre",
            "WDescription": "Goitre is the enlargement of the thyroid gland due to iodine deficiency.",
            "VideoURL": "Goitre.mp4"
        },
        {
            "WID": "292",
            "WTitle": "Gonadotropin Releasing Hormone  (GnRH)",
            "WDescription": "Gonadotropin releasing hormone is a neurohormone released by the hypothalamus that signals the secretion of follicle stimulating and luteinizing hormones by the anterior pitutary gland to stimulate the function of testes and ovaries. ",
            "VideoURL": "GnRH.mp4"
        },
        {
            "WID": "293",
            "WTitle": "Gonorrhea",
            "WDescription": "Gonorrhea is a sexually transmitted infectious disease caused by the bacterium Neisseria gonorrhoeae. It is characterised by the inflammation of genital mucous membrane and is associated with painful urination and swollen urethra. If left untreated, the infection can spread to throat, eyes, oral tissues, brain, joints and heart valves.",
            "VideoURL": "Gonorrhoea.mp4"
        },
        {
            "WID": "294",
            "WTitle": "Good cholesterol",
            "WDescription": "Good cholesterol, also called high density lipoproteins (HDL), are a class of lipoproteins that remove excess cholesterol from the body's tissues and transport it to the liver.",
            "VideoURL": "Good cholesterol.mp4"
        },
        {
            "WID": "295",
            "WTitle": "Gout",
            "WDescription": "Gout is an acute arthritic disease often affecting fingers and toes and is characterised by painful swelling around the joints due to accumulation of uric acid in the blood.",
            "VideoURL": "Gout.mp4"
        },
        {
            "WID": "296",
            "WTitle": "Gram negative bacteria",
            "WDescription": "Gram negative bacteria are a type of bacteria which lose the crystal violet stain in favour of the red counterstain, safranin, during Gram's method of staining. This staining property is attributed to the structural difference in cell walls of bacteria.",
            "VideoURL": "Gram negative bacteria.mp4"
        },
        {
            "WID": "297",
            "WTitle": "Gut",
            "WDescription": "Gut refers to the intestine, the part of the alimentary canal between the stomach and the anus.",
            "VideoURL": "Gut.mp4"
        },
        {
            "WID": "298",
            "WTitle": "H1N1 flu ",
            "WDescription": "H1N1 flu or swine flu is a respiratory illness caused by the H1N1 flu virus, a strain of the influenza virus that usually affects pigs, but may also affect humans. The symptoms of swine flu are similar to those of the regular human seasonal flu – fever, cough, sore throat, body aches, headache, chills and fatigue.",
            "VideoURL": "H1N1.mp4"
        },
        {
            "WID": "299",
            "WTitle": "Haemoglobin ",
            "WDescription": "Haemoglobin is a protein in the red blood cells that imparts the characteristic red colour to these cells. Their primary function is to transport oxygen from the lungs to body tissues. ",
            "VideoURL": "Haemoglobin.mp4"
        },
        {
            "WID": "300",
            "WTitle": "Haemophilia",
            "WDescription": "Haemophilia is an inherited disorder where the body's ability to clot blood is impaired, causing uncontrolled bleeding. It primarily affects males due to the presence of X-linked recessive gene.",
            "VideoURL": "Haemophilia.mp4"
        },
        {
            "WID": "301",
            "WTitle": "Haemorrhage ",
            "WDescription": "Haemorrhage refers to profuse bleeding from a ruptured blood vessel. Haemorrhage can be either external or internal.",
            "VideoURL": "Haemorrhage.mp4"
        },
        {
            "WID": "302",
            "WTitle": "Hansen's disease",
            "WDescription": "Hansen's disease is a slow progressing, infectious bacterial disease caused by Mycobacterium leprae, mainly affecting the peripheral nerves and skin. Also known as Leprosy, it is characterised by ulceration of skin, nodules and loss of sensation with eventual paralysis. The progressive debilitation leads to amputation of affected parts.",
            "VideoURL": "Hansen's disease.mp4"
        },
        {
            "WID": "303",
            "WTitle": "Hay fever",
            "WDescription": "Hay fever or allergic rhinitis is an allergic reaction to pollen, dust or cold affecting the sinus and upper respiratory tract. It is characterised by runny nose, sneezing, itchy throat and eyes. ",
            "VideoURL": "Hay fever.mp4"
        },
        {
            "WID": "304",
            "WTitle": "Heart ",
            "WDescription": "The heart is a hollow muscular organ that pumps blood for circulation to all parts of the body by rhythmic contraction.",
            "VideoURL": "Heart.mp4"
        },
        {
            "WID": "305",
            "WTitle": "Heart burn",
            "WDescription": "Heartburn is the discomfort and burning sensation in the chest region due to spasmodic reflux of acid from stomach to the oesophagus. It is a common symptom of indigestion.",
            "VideoURL": "Heart burn.mp4"
        },
        {
            "WID": "306",
            "WTitle": "Heparin",
            "WDescription": "Heparin is a naturally occurring anticoagulant released by the mast cells and basophils, present in many tissues, especially the lungs and liver. Heparin prolongs clotting time by preventing formation of fibrin and hence is a useful medication for the prevention of complications like thromboembolic and pulmonary embolisms.",
            "VideoURL": "Heparin.mp4"
        },
        {
            "WID": "307",
            "WTitle": "Hepatitis",
            "WDescription": "Hepatitis is an inflammation of the liver caused by viral infection, alcohol abuse or toxic chemicals and is accompanied by jaundice, fever and abdominal pain.",
            "VideoURL": "Hepatitis.mp4"
        },
        {
            "WID": "308",
            "WTitle": "Hernia",
            "WDescription": "Hernia is protrusion of an organ through the wall of the cavity that encloses it. Eg: Femoral hernia, hiatus hernia.",
            "VideoURL": "Hernia.mp4"
        },
        {
            "WID": "309",
            "WTitle": "Herniated disc",
            "WDescription": "Herniated disc is the prolapse of the soft tissues called ‘discs’, in between the vertebrae, beyond their normal confines. It is also known as disc prolapse, ruptured disc, or, more commonly slipped disc. Commonly occurring in the lumbar or cervical or neck region due to acute trauma or following stressful physical activity, the symptoms vary from low back ache to neck pain, according to the site and degree of injury.",
            "VideoURL": "Herniated disc.mp4"
        },
        {
            "WID": "310",
            "WTitle": "Herpes",
            "WDescription": "Herpes is a common viral infection caused by herpes simplex virus (HSV). The infection can occur in the mouth and in the genitals manifesting as cold sores and genital sores respectively.",
            "VideoURL": "Herpes.mp4"
        },
        {
            "WID": "311",
            "WTitle": "Herpes zoster",
            "WDescription": "Herpes zoster or shingles is an infection of the nerves supplying certain areas of the skin, caused by Varicella-zoster virus, which also causes chickenpox. After an episode of chickenpox, the virus can remain dormant in nerve cells for several years and re-emerge as shingles. Symptoms include itching, tingling, pain and rash that turns into blisters which gradually crust over leaving scars, usually on one side of the body.",
            "VideoURL": "Herpes zoster.mp4"
        },
        {
            "WID": "312",
            "WTitle": "Hiccup ",
            "WDescription": "A hiccup is an involuntary contraction of the diaphragm resulting in abrupt inhalation and simultaneous closure of the epiglottis that stops the air entering the larynx. This rebounding of the air produces a distinct sound.",
            "VideoURL": "Hiccups.mp4"
        },
        {
            "WID": "313",
            "WTitle": "High Density Lipoproteins (HDL)",
            "WDescription": "High density lipoproteins (HDL), also called good cholesterol, are a class of lipoproteins that remove excess cholesterol from the body's tissues and transport it to the liver.",
            "VideoURL": "HDL.mp4"
        },
        {
            "WID": "314",
            "WTitle": "Histamine",
            "WDescription": "Histamine is a biologically active protein involved in allergic reactions, triggering inflammatory response. Histamine also regulates many physiological functions of the body such as hydrochloric acid secretion in the stomach and dilatation of blood vessels.",
            "VideoURL": "Histamine.mp4"
        },
        {
            "WID": "315",
            "WTitle": "Human Immunodeficiency Virus (HIV)",
            "WDescription": "Human immunodeficiency virus (HIV) is a retrovirus that causes AIDS, a deadly disease of the human immune system. HIV is transmitted primarily through sexual contact. The other modes of transmission are by contact with infected blood or blood products, tissue and organ donation; sharing of needles among intravenous drug users, and from an infected mother to the child during birth and via breast milk.",
            "VideoURL": "HIV.mp4"
        },
        {
            "WID": "316",
            "WTitle": "Holocrine gland",
            "WDescription": "Holocrine glands are a type of exocrine glands whose secretions are released after the disintegration of their cell wall. These disintegrated cells form a part of the secretion. For example, the sebaceous glands.",
            "VideoURL": "HolocrineGland.mp4"
        },
        {
            "WID": "317",
            "WTitle": "Human Growth Hormone (HGH)",
            "WDescription": "Human Growth Hormone, also called somatotropin,  is a peptide hormone secreted by the anterior pituitary gland which stimulates the release of somatomedin, a hormone secreted by the liver, that promotes growth of bones and muscles and maintains tissues and organs. ",
            "VideoURL": "HGH.mp4"
        },
        {
            "WID": "318",
            "WTitle": "Humerus",
            "WDescription": "Humerus is the long bone of the forelimb or upper arm that extends from the shoulder to the elbow.",
            "VideoURL": "Humerus.mp4"
        },
        {
            "WID": "319",
            "WTitle": "Huntington's disease",
            "WDescription": "Huntington disease is a progressive neurodegenerative hereditary disorder characterised by deteriorating mental and physical health, depression and slurred speech. It usually occurs in middle age.",
            "VideoURL": "Huntingtons disease.mp4"
        },
        {
            "WID": "320",
            "WTitle": "Hyperopia",
            "WDescription": "Hyperopia or long sight is a defect of vision where one has difficulty seeing near objects as clearly as distant objects. Hyperopia occurs when the cornea is too flat, causing images to focus behind the retina. ",
            "VideoURL": "Hyperopia.mp4"
        },
        {
            "WID": "321",
            "WTitle": "Hypertension",
            "WDescription": "Hypertension is a repeatedly elevated blood pressure of 140\/90 mmHg or higher due to an increase in pressure in the arteries. It can lead to serious cardio and cerebro vascular problems like stroke, heart attack, heart failure or kidney disease.",
            "VideoURL": "Hypertension.mp4"
        },
        {
            "WID": "322",
            "WTitle": "Hyperthyroidism",
            "WDescription": "Hyperthyroidism is the excessive production of thyroid hormone thyroxine, due to the abnormal functioning of the thyroid gland. Accompanied by an enlarged thyroid, the excess hormone increases body’s metabolism that, in turn, may lead to weight loss, irregular heart beat, tremors, muscle weakness, diarhhoea and bulging eyes.",
            "VideoURL": "Hyperthyroidism.mp4"
        },
        {
            "WID": "323",
            "WTitle": "Hypoglycaemia",
            "WDescription": "Hypoglycaemia is a condition characterised by an abnormally low blood sugar levels to a value less than 70mg\/dl, due to poor diet or excess insulin in blood. Symptoms of hypoglycaemia include  dizziness, sweating, hunger and Visual disturbances.",
            "VideoURL": "Hypoglyceamia.mp4"
        },
        {
            "WID": "324",
            "WTitle": "Hypophysis",
            "WDescription": "Hypophysis or pituitary gland, also referred to as the \"master gland\", is a pea shaped endocrine gland located beneath the hypothalamus. The pituitary gland secretes hormones that control other endocrine glands, and influence growth, metabolism and maturation.",
            "VideoURL": "Hypophysis.mp4"
        },
        {
            "WID": "325",
            "WTitle": "Hypothalamus",
            "WDescription": "Hypothalamus is the complex structure present in the subcortical region of the brain. The hypothalamus controls the sympathetic nervous system and is responsible for vital functions like regulating body temperature, sleep, blood pressure, thirst, hunger and endocrine activities.",
            "VideoURL": "Hypothalamus.mp4"
        },
        {
            "WID": "326",
            "WTitle": "Hypothyroidism",
            "WDescription": "Hypothyroidism is the inadequate secretion of thyroxine hormone by the thyroid gland. This adversely affects metabolic processes, digestion and other important functions of the body resulting in fatigue, increased sensitivity to cold, depression and obesity.",
            "VideoURL": "Hypothyroidism.mp4"
        },
        {
            "WID": "327",
            "WTitle": "Ileum",
            "WDescription": "Ileum is the lower part of the small intestine extending from the jejunum to the cecum. Ileum absorbs nutrients from the food that has been digested in the stomach, duodenum and jejunum.",
            "VideoURL": "Ileum.mp4"
        },
        {
            "WID": "328",
            "WTitle": "Immunogen",
            "WDescription": "Immunogens or antigens are substances that can stimulate an immune response by producing antibodies against it. Antigens can be proteins or polysaccharides of microorganisms, toxins, foreign blood cells, cells of transplanted organs, etc.",
            "VideoURL": "Immunogen.mp4"
        },
        {
            "WID": "329",
            "WTitle": "Immunoglobulins",
            "WDescription": "Immunoglobulins or antibodies are immune proteins found in blood or lymph, and produced by B lymphocytes as an immune defence against foreign substances (antigens). They combine with the very antigen that triggers their synthesis to neutralize their action.",
            "VideoURL": "Immunoglobulins.mp4"
        },
        {
            "WID": "330",
            "WTitle": "Impotence",
            "WDescription": "Impotence or erectile dysfunction is inability to sustain erection of penis during sex. This is due to the abnormal functioning of blood vessels, fibrous tissue, and nerves of the penis.",
            "VideoURL": "Impotence.mp4"
        },
        {
            "WID": "331",
            "WTitle": "Infantile paralysis",
            "WDescription": "Infantile paralysis or polio is an acute and contagious viral disease affecting the central nervous system. Caused by poliovirus, the disease primarily affects children causing asymmetric paralysis, most often in the legs.",
            "VideoURL": "Infantile paralysis.mp4"
        },
        {
            "WID": "332",
            "WTitle": "Inflammatory Bowel Disease (IBD)",
            "WDescription": "Inflammatory Bowel Disease (IBD) is a group of inflammatory conditions of the gastrointestinal tract, especially the colon and rectum. IBD is characterised by inflammation and ulceration of the affected parts causing pain in the abdomen.",
            "VideoURL": "IBD.mp4"
        },
        {
            "WID": "333",
            "WTitle": "Influenza",
            "WDescription": "Influenza, generally referred to as flu, is an infectious respiratory disease. It is caused by certain strains of the influenza virus and is characterised by fever, head ache, muscular pain and weakness.",
            "VideoURL": "Influenza.mp4"
        },
        {
            "WID": "334",
            "WTitle": "Inner ear",
            "WDescription": "Inner ear is the innermost and most complex part of the ear that is involved in hearing and balance.",
            "VideoURL": "InnerEar.mp4"
        },
        {
            "WID": "335",
            "WTitle": "Insomnia",
            "WDescription": "Insomnia is the inability to get an adequate measure of quality sleep. It is characterised by inadequate sleep which might be difficulty in falling asleep or staying asleep. Insomnia can occur due to hormonal changes like decreased melatonin, medical conditions like asthma, stress, heartburn or addiction to alcohol and drugs.",
            "VideoURL": "Insomnia.mp4"
        },
        {
            "WID": "336",
            "WTitle": "Insulin",
            "WDescription": "Insulin is a peptide hormone secreted by the beta cells in the Islets of Langerhans in the pancreas that regulate blood glucose levels.",
            "VideoURL": "Insulin.mp4"
        },
        {
            "WID": "337",
            "WTitle": "Insulin dependent diabetes",
            "WDescription": "Also known as juvenile diabetes or type 1 diabetes, insulin-dependent diabetes is a chronic condition that occurs when the pancreas does not produce enough insulin to control blood sugar levels in the normal range.",
            "VideoURL": "Insulin-dependent diabetes.mp4"
        },
        {
            "WID": "338",
            "WTitle": "Insulin inhalation powder",
            "WDescription": "Insulin inhalation powder is a dry form of insulin that can be breathed into the lungs, through the use of a special inhaler for non-invasive treatment of diabetes.",
            "VideoURL": "Insulin inhalation powder.mp4"
        },
        {
            "WID": "339",
            "WTitle": "Insulin receptor",
            "WDescription": "Insulin receptor is a cell surface receptor that recognises insulin molecules. It is a heterotetrameric molecule that has two α chains, which extend extracellularly and two β chains that are present across the cell membrane. These chains are linked by disulfide bonds. Activation of the receptor by insulin results in numerous metabolic changes including increased uptake of glucose into the liver, muscle and adipose tissues.",
            "VideoURL": "Insulinreceptor.mp4"
        },
        {
            "WID": "340",
            "WTitle": "Insulin resistance",
            "WDescription": "Insulin resistance is a condition where normal amounts of insulin secreted by the pancreas are inadequate to control blood glucose levels.",
            "VideoURL": "Insulin resistance.mp4"
        },
        {
            "WID": "341",
            "WTitle": "Interferons",
            "WDescription": "Interferons are a group of glycoproteins produced by leucocytes, T-lymphocytes and fibroblasts as an immune response to viral infection or tumour cells.",
            "VideoURL": "Interferons.mp4"
        },
        {
            "WID": "342",
            "WTitle": "Iris",
            "WDescription": "Iris is the circular, pigmented, contractile membrane located around the pupil of the eye. The iris helps regulate the amount of light that enters the eye.",
            "VideoURL": "Iris.mp4"
        },
        {
            "WID": "343",
            "WTitle": "Iritis",
            "WDescription": "Iritis is the inflammation of the iris, the circular pigmented membrane behind the cornea of the eye.",
            "VideoURL": "Iritis.mp4"
        },
        {
            "WID": "344",
            "WTitle": "Ischaemia",
            "WDescription": "Ischaemia is the inadequate supply of oxygenated blood to a tissue or organs like brain, heart and kidney, due to the blockage of blood vessels supplying that area.",
            "VideoURL": "Ischaemia.mp4"
        },
        {
            "WID": "345",
            "WTitle": "Islets of Langerhans",
            "WDescription": "Commonly known as insulin-producing tissue, Islets of Langerhans are groups of specialized endocrine cells in the pancreas responsible for insulin and glucagon  secretion, which play a role in regulating carbohydrate metabolism.",
            "VideoURL": "Islets of Langerhans.mp4"
        },
        {
            "WID": "346",
            "WTitle": "Jejunum",
            "WDescription": "Jejunum, the second and middle section of the small intestine, is a coiled tube between duodenum and ileum which is involved in the digestion of food and absorption of nutrients.",
            "VideoURL": "Jejunum.mp4"
        },
        {
            "WID": "347",
            "WTitle": "Joint",
            "WDescription": "Joint is a junction where two bones come together to allow movement and provide mechanical support. Joints may be formed of fibrous connective tissue or cartilage.",
            "VideoURL": "Joint.mp4"
        },
        {
            "WID": "348",
            "WTitle": "Juvenile diabetes",
            "WDescription": "Also known as type 1 diabetes or insulin-dependent diabetes, juvenile diabetes is a chronic condition that occurs when the pancreas does not produce enough insulin to control blood sugar levels in the normal range.",
            "VideoURL": "Juvenile diabetes.mp4"
        },
        {
            "WID": "349",
            "WTitle": "Kaposi's sarcoma",
            "WDescription": "Kaposi's sarcoma is a cancerous tumour arising from blood vessels, usually in the skin, forming skin lesions, or mucous membranes that line the mouth, nose and anus. They also spread to other organs in the body, such as the lungs, liver, or intestinal tract. It is the most common form of cancer in AIDS patients.",
            "VideoURL": "Kaposi'sSarcoma.mp4"
        },
        {
            "WID": "350",
            "WTitle": "Keloid",
            "WDescription": "Keloid is the proliferative growth of the scar tissue in the skin resulting in a thick pinkish scar on the surface after an injury, trauma or burns, accompanied by pain and itching.",
            "VideoURL": "Keloid.mp4"
        },
        {
            "WID": "351",
            "WTitle": "Keratin",
            "WDescription": "Keratin is a fibrous, insoluble structural protein forming the principal constituent of the outermost layer of  hairs, nails and skin.",
            "VideoURL": "Keratin.mp4"
        },
        {
            "WID": "352",
            "WTitle": "Kidneys",
            "WDescription": "Kidneys are bean shaped excretory organs found in the upper posterior abdominal cavity, one on either side of the vertebral column. Kidneys are responsible for filtering the blood and regulating the water, salt and mineral balance, and removing the waste in the form of urine.",
            "VideoURL": "Kidneys.mp4"
        },
        {
            "WID": "353",
            "WTitle": "Klebsiella",
            "WDescription": "Klebsiella is a rod-shaped bacteria of the family Enterobacteriaceae, with a prominent polysaccharide capsule. These organisms cause pulmonary, intestinal and urinogenital infections such as pneumonia, urinary tract infections, etc.",
            "VideoURL": "Klebsiella.mp4"
        },
        {
            "WID": "354",
            "WTitle": "Knee jerk reflex ",
            "WDescription": "A sudden involuntary extension or forward jerk of the lower leg resulting from a reflex contraction of the quadriceps muscle in response to a firm tap to the tendon below the kneecap. This is a common test that is a part of clinical neurological examination.",
            "VideoURL": "Knee jerk reflex.mp4"
        },
        {
            "WID": "355",
            "WTitle": "Knee replacement",
            "WDescription": "Knee replacement is an orthopaedic surgery performed to replace damaged bone surface and cartilage with knee prosthesis.",
            "VideoURL": "KNEE REPLACEMENT.mp4"
        },
        {
            "WID": "356",
            "WTitle": "Kneecap",
            "WDescription": "Kneecap or patella is the small saucer or lens shaped bone in front of the knee that protects the knee joint.",
            "VideoURL": "Knee cap.mp4"
        },
        {
            "WID": "357",
            "WTitle": "Lacrimal glands",
            "WDescription": "Lacrimal glands, also called tear glands, are a pair of almond shaped glands located above the outer corner of each eye and are responsible for forming tears.",
            "VideoURL": "Lacrimal gland.mp4"
        },
        {
            "WID": "358",
            "WTitle": "Large intestine",
            "WDescription": "Large intestine or colon is the organ that extends between the cecum and the rectum. Divided into ascending, transverse and descending portions, the colon absorbs nutrients and moisture from the food.",
            "VideoURL": "Large intestine.mp4"
        },
        {
            "WID": "359",
            "WTitle": "Laryngitis",
            "WDescription": "Laryngitis is the inflammation of larynx, characterised by hoarseness or loss of voice since the vocal cords are within the larynx.",
            "VideoURL": "Laryngitis.mp4"
        },
        {
            "WID": "360",
            "WTitle": "Laryngoscopy",
            "WDescription": "Laryngoscopy is the examination of larynx, including the vocal cords, using a mirror (indirect laryngoscopy) or a laryngoscope – a flexible lighted tube (direct laryngoscopy).",
            "VideoURL": "Laryngoscopy.mp4"
        },
        {
            "WID": "361",
            "WTitle": "Laser Photocoagulation",
            "WDescription": "Laser photocoagulation is a type of eye surgery used in treating certain eye disorders, using laser where in the blood vessels are cauterized by the heat from a fine-point laser beam.",
            "VideoURL": "Laser Photocoagulation.mp4"
        },
        {
            "WID": "362",
            "WTitle": "LASIK (Laser-Assisted In Situ Keratomileusis)",
            "WDescription": "LASIK or Laser-Assisted In Situ Keratomileusis is a refractive laser eye surgery performed to correct optical defects like myopia, hyperopia, and astigmatism.",
            "VideoURL": "LASIK.mp4"
        },
        {
            "WID": "363",
            "WTitle": "Lens",
            "WDescription": "Lens is the transparent biconvex crystalline structure located behind the iris that focus light rays on the retina.",
            "VideoURL": "Lens.mp4"
        },
        {
            "WID": "364",
            "WTitle": "Leprosy",
            "WDescription": "Leprosy is a slow progressing, infectious bacterial disease caused by Mycobacterium leprae, mainly affecting the peripheral nerves and skin. Also known as Hansen's disease, it is characterised by ulceration of skin, nodules and loss of sensation with eventual paralysis. The progressive debilitation leads to amputation of affected parts.",
            "VideoURL": "Leprosy.mp4"
        },
        {
            "WID": "365",
            "WTitle": "Leptin",
            "WDescription": "Leptin is a peptide hormone secreted by adipose tissue, which signals the brain to regulate appetite and metabolism.",
            "VideoURL": "Leptin.mp4"
        },
        {
            "WID": "366",
            "WTitle": "Leukaemia",
            "WDescription": "Leukaemia, commonly referred to as blood cancer, is the abnormal proliferation of blood cells in the bone marrow, particularly the white blood cells or leukocytes.",
            "VideoURL": "Leukaemia.mp4"
        },
        {
            "WID": "367",
            "WTitle": "Leukocytes",
            "WDescription": "Leukocytes, also called white blood cells, are the cells that help the body fight infections and diseases.",
            "VideoURL": "Leukocytes.mp4"
        },
        {
            "WID": "368",
            "WTitle": "Leutinizing Hormone (LH)",
            "WDescription": "Leutinizing hormones are gonadotropic hormones produced by the pituitary gland that stimulates female ovulation and production of androgen in male.",
            "VideoURL": "LeutiningHormone.mp4"
        },
        {
            "WID": "369",
            "WTitle": "Ligament",
            "WDescription": "Ligaments are tough fibrous bands or sheets of connective tissue, linking bones, cartilages or supporting muscles at joints.",
            "VideoURL": "Ligament.mp4"
        },
        {
            "WID": "370",
            "WTitle": "Lockjaw disease",
            "WDescription": "Lockjaw disease, commonly called tetanus, is a fatal disease affecting the central nervous system. Tetanus is caused by a toxin (tetanospasmin) produced by the bacterium Clostridium tetani that typically infects the body through a deep wound. The toxin affects the nerves controlling muscle activity especially those of the neck and jaw, and the symptoms associated with it include jaw or neck stiffness and difficulty in swallowing.",
            "VideoURL": "Lockjaw disease.mp4"
        },
        {
            "WID": "371",
            "WTitle": "Long sightedness ",
            "WDescription": "Long sightedness or hyperopia is a defect of vision where one has difficulty seeing near objects as clearly as distant objects. Hyperopia occurs when the cornea is too flat, causing images to focus behind the retina. ",
            "VideoURL": "LongSight.mp4"
        },
        {
            "WID": "372",
            "WTitle": "Lower oesophageal sphincter",
            "WDescription": "Lower oesophageal sphincter is a smooth muscular valve present at the distal end of the oesophagus, which prevents back  flow of gastric contents. Lower oesophageal sphincter is also known as cardiac sphincter or gastro-oesophageal sphincter.",
            "VideoURL": "Lower oesophageal sphincter.mp4"
        },
        {
            "WID": "373",
            "WTitle": "Lumbar puncture",
            "WDescription": "Lumbar puncture or spinal tap is a procedure performed to collect cerebrospinal fluid for diagnostic testing, particularly for infections in the central nervous system, spinal cord tumour and cancer in the CNS. The spinal fluid is collected from the spinal canal using a special needle.  ",
            "VideoURL": "Lumbar puncture.mp4"
        },
        {
            "WID": "374",
            "WTitle": "Lumpectomy ",
            "WDescription": "Lumpectomy is a surgical treatment for breast cancer involving the removal of cancerous mass and a small amount of the surrounding tissue.",
            "VideoURL": "Lumpectomy.mp4"
        },
        {
            "WID": "375",
            "WTitle": "Lung cancer",
            "WDescription": "Lung cancer is cancerous growth in lung tissue that may be primary - originating in the lung cells, or metastatic - spread from another area of the body. Symptoms of lung cancer include persistent cough and bloody sputum.",
            "VideoURL": "Lung Cancer.mp4"
        },
        {
            "WID": "376",
            "WTitle": "Lung Volume Reduction Surgery (LVRS)",
            "WDescription": "Lung volume reduction surgery is a procedure where a part of the diseased lung tissue is surgically removed to improve breathing. With the removal of the diseased part, the remaining lung tissues expand and work more efficiently.",
            "VideoURL": "LVRS.mp4"
        },
        {
            "WID": "377",
            "WTitle": "Lymph glands",
            "WDescription": "Lymph glands or lymph nodes are small bean shaped structures found at intervals throughout the lymphatic system. The lymph node can trap cancer cells, bacteria or viruses that are travelling through the body, besides eliminating foreign substances from the lymphatic fluid. ",
            "VideoURL": "Lymph glands.mp4"
        },
        {
            "WID": "378",
            "WTitle": "Lymph nodes",
            "WDescription": "Lymph nodes or lymph glands are small bean shaped structures found at intervals throughout the lymphatic system. The lymph node can trap cancer cells, bacteria or viruses that are travelling through the body, besides eliminating foreign substances from the lymphatic fluid. ",
            "VideoURL": "Lymph nodes.mp4"
        },
        {
            "WID": "379",
            "WTitle": "Lymphadenopathy",
            "WDescription": "Lymphadenopathy is the enlargement of the lymph nodes, usually indicative of infections or autoimmune diseases.",
            "VideoURL": "Lymphadenopathy.mp4"
        },
        {
            "WID": "380",
            "WTitle": "Lymphatics",
            "WDescription": "Lymphatics are channels in the lymphatic system similar to blood vessels that transport lymph or tissue fluid from the body and eventually drain back into the blood stream.",
            "VideoURL": "Lymphatics.mp4"
        },
        {
            "WID": "381",
            "WTitle": "Lymphocytes",
            "WDescription": "Lymphocytes are white blood cells that that help the body fight infection and disease. The two main types of lymphocytes are B cells and T cells. B cells make antibodies, while T cells attack the body cells that are cancerous or infected.",
            "VideoURL": "Lymphocytes.mp4"
        },
        {
            "WID": "382",
            "WTitle": "Lymphoma",
            "WDescription": "Lymphoma is a malignant tumour in the lymph nodes or other lymphatic tissues. Proliferation of the malignant lymphoid cells results in painless enlargement of one or more lymph nodes.",
            "VideoURL": "Lymphoma.mp4"
        },
        {
            "WID": "383",
            "WTitle": "Macrophage",
            "WDescription": "Macrophages are phagocytic white blood cells that ingest foreign materials, such as pathogens, in an immune response. They also secrete substances that stimulate other cells of the immune system, like lymphocytes.",
            "VideoURL": "Macrophage.mp4"
        },
        {
            "WID": "384",
            "WTitle": "Macula",
            "WDescription": "Macula is a small, sensitive area in the retina, which provides the most distinct vision in the retina. The abundant cone cells in this region are responsible for central vision. ",
            "VideoURL": "Macula.mp4"
        },
        {
            "WID": "385",
            "WTitle": "Macular edema",
            "WDescription": "Macular oedema is swelling of the macula, a small yellowish area of the retina, that occurs due to leakage of fluid from blood vessels within the macula.",
            "VideoURL": "Macular oedema.mp4"
        },
        {
            "WID": "386",
            "WTitle": "Magnetic Resonance Imaging (MRI)",
            "WDescription": "Magnetic Resonance Imaging (MRI) is a non-invasive diagnostic procedure used to create two dimensional images of internal structures, specially the soft tissues of the body. In this procedure a strong magnetic field is used to create these images.",
            "VideoURL": "MRI.mp4"
        },
        {
            "WID": "387",
            "WTitle": "Malaria",
            "WDescription": "Malaria is an infectious disease caused by protozoan parasites of the genus Plasmodium spread through the bite of an infected female Anopheles mosquito. The parasites multiply within red blood cells, causing symptoms that include light-headedness, shortness of breath, fever, chills, nausea and an enlarged spleen.",
            "VideoURL": "Malaria.mp4"
        },
        {
            "WID": "388",
            "WTitle": "Mammary gland",
            "WDescription": "Mammary gland is one of the two glandular organs located on either side of the adult female chest, which, with fatty tissue and the nipple make up the breast. Each mammary gland consists of a network of sacs that produce milk during lactation.",
            "VideoURL": "Mammary gland.mp4"
        },
        {
            "WID": "389",
            "WTitle": "Mammography",
            "WDescription": "Mammography is the study of breast using x-rays and a diagnostic technique to obtain mammograms for detection of breast cancer or for evaluation of new abnormalities.",
            "VideoURL": "Mammography.mp4"
        },
        {
            "WID": "390",
            "WTitle": "Marie-Strumpell disease",
            "WDescription": "Marie-Strumpell disease is the chronic inflammation of joints between the vertebrae or between the spine and pelvis. Also known as rheumatoid spondylitis or ankylosing spondylitis, it is marked by impaired mobility of the spine, pain, stiffness in the hips and lower back. The pain progresses to the upper back, eventually affecting the entire back, resulting in loss of flexibility.",
            "VideoURL": "Marie-Strumpell disease.mp4"
        },
        {
            "WID": "391",
            "WTitle": "Mast cell",
            "WDescription": "Mast cell is a cell in the connective tissue with basophilic granules. They release heparin and histamine during allergic reactions or inflammation.",
            "VideoURL": "MastCell.mp4"
        },
        {
            "WID": "392",
            "WTitle": "Mastectomy ",
            "WDescription": "Mastectomy is the surgical removal of breast which is often  performed as a treatment or prevention of breast cancer.",
            "VideoURL": "Mastectomy.mp4"
        },
        {
            "WID": "393",
            "WTitle": "Measles",
            "WDescription": "Measles is an infection caused by paramyxovirus, marked by itchy skin rashes that often start on the head and move down the body. The early signs of measles include high fever, cough, nasal discharge accompanied by koplik's spots.",
            "VideoURL": "Measles.mp4"
        },
        {
            "WID": "394",
            "WTitle": "Medulla oblongata",
            "WDescription": "Medulla oblongata is the lowest portion of the brainstem, continuous with the spinal cord, responsible for regulation of vital involuntary functions such as breathing and blood flow.",
            "VideoURL": "MedullaOblongata.mp4"
        },
        {
            "WID": "395",
            "WTitle": "Melanocytes",
            "WDescription": "Melanocytes are epidermal cells located in skin, hair and eyes that synthesise the pigment melanin that determine their colour.",
            "VideoURL": "Melanocytes.mp4"
        },
        {
            "WID": "396",
            "WTitle": "Meninges",
            "WDescription": "Meninges are very fine, tough and durable membranes that line the skull and bones of vertebral canal.",
            "VideoURL": "Meninges.mp4"
        },
        {
            "WID": "397",
            "WTitle": "Meningitis ",
            "WDescription": "Meningitis is inflammation of the meninges, the protective membranous covering of the central nervous system, due to bacterial or viral infection that spread into the cerebrospinal fluid, causing headache, fever, and rigidity of the neck muscles.",
            "VideoURL": "Meningitis.mp4"
        },
        {
            "WID": "398",
            "WTitle": "Menopause",
            "WDescription": "Menopause is the time of the woman’s life when her menstrual cycles stop completely. Considered a normal part of ageing, menopause results from hormonal changes that bring about a reduction in the number of ovum produced from ovaries.",
            "VideoURL": "Menopause.mp4"
        },
        {
            "WID": "399",
            "WTitle": "Menses",
            "WDescription": "Menses or menustruation is the periodic shedding of the uterine lining accompanied by blood loss in women of reproductive age. ",
            "VideoURL": "Menses.mp4"
        },
        {
            "WID": "400",
            "WTitle": "Menstruation",
            "WDescription": "Menustruation or menses is the periodic shedding of the uterine lining accompanied by blood loss in women of reproductive age. ",
            "VideoURL": "Menstruation.mp4"
        },
        {
            "WID": "401",
            "WTitle": "Merocrine gland",
            "WDescription": "Merocrine glands are a type of exocrine glands that secrete acellular substances into the lumen by the process of exocytosis. The secretory cells embedded in these glands maintain their integrity and are not damaged or destroyed during the secretion process. For example salivary glands.",
            "VideoURL": "Merocrine gland.mp4"
        },
        {
            "WID": "402",
            "WTitle": "Microscope",
            "WDescription": "Microscope is an optical instrument composed of lenses that aid in viewing a small object in its magnified form.",
            "VideoURL": "Microscope.mp4"
        },
        {
            "WID": "403",
            "WTitle": "Middle ear",
            "WDescription": "Middle ear is the membrane lined cavity between the tympanic membrane or ear drum and the inner ear that contains the three auditory ossicles or bones, incidentally the smallest bones in the human body that transmit sound waves to the inner ear.  ",
            "VideoURL": "MiddleEar.mp4"
        },
        {
            "WID": "404",
            "WTitle": "Migraine ",
            "WDescription": "Migraine is a throbbing or pulsating headache, usually on one side of the head, that is accompanied by nausea, vomiting and visual disturbances.",
            "VideoURL": "Migraine.mp4"
        },
        {
            "WID": "405",
            "WTitle": "Mitral valve",
            "WDescription": "Mitral valve or bicuspid valve is a heart valve consisting of a pair of triangular flaps that control unidirectional blood flow from left atrium to left ventricle.",
            "VideoURL": "Mitral Valve.mp4"
        },
        {
            "WID": "406",
            "WTitle": "Monoclonal antibody",
            "WDescription": "Monoclonal antibody is a term used to refer to any of the highly specific, identical antibodies, mass produced in the laboratory from a clone obtained by fusing a B-cell with a tumour cell.",
            "VideoURL": "MonoclonalAntibody.mp4"
        },
        {
            "WID": "407",
            "WTitle": "Monofilament test ",
            "WDescription": "Monofilament test is a routine physical examination performed to determine the protective sensation of the foot of a diabetic patient, for early diagnosis of neuropathic disorders.",
            "VideoURL": "Monofilament test.mp4"
        },
        {
            "WID": "408",
            "WTitle": "Mouth cavity",
            "WDescription": "Mouth cavity, generally referred to as oral cavity or buccal cavity, is the beginning of the alimentary tract. The buccal cavity includes tongue and teeth, which are involved in tasting, mastication and chemical breakdown of food.",
            "VideoURL": "Mouth cavity.mp4"
        },
        {
            "WID": "409",
            "WTitle": "Mucus",
            "WDescription": "Mucus is a protective lubricating fluid consisting of mucin, cells, water and inorganic salts, secreted by the cells and glands of the mucus membrane that lines respiratory, urinary, reproductive and alimentary tracts.",
            "VideoURL": "Mucus.mp4"
        },
        {
            "WID": "410",
            "WTitle": "Multiple sclerosis",
            "WDescription": "Multiple sclerosis is a progressive disease of the central nervous system that is caused due to the destruction of myelin sheath or the protective layer covering the nerve fibers. Being either autoimmune or of viral origin, multiple sclerosis results in diminished or loss of signalling capabilities leading to muscular weakness, coordination problems and visual disturbances.",
            "VideoURL": "MultipleSclerosis.mp4"
        },
        {
            "WID": "411",
            "WTitle": "Mumps",
            "WDescription": "Mumps is an acute viral infection caused by paramyxovirus affecting salivary glands. It causes inflammatory swelling of parotid glands associated with fever, illness and pain during chewing\/swallowing.",
            "VideoURL": "Mumps.mp4"
        },
        {
            "WID": "412",
            "WTitle": "Muscle",
            "WDescription": "Muscle is the contractile tissue of the body which protects it from injury and plays a vital role in movement of the body. Muscles are of three types – skeletal, cardiac and smooth muscles.",
            "VideoURL": "Muscle.mp4"
        },
        {
            "WID": "413",
            "WTitle": "Myalgia",
            "WDescription": "Myalgia is the mild or chronic muscular pain that can be due to illness or injury to muscle.",
            "VideoURL": "Myalgia.mp4"
        },
        {
            "WID": "414",
            "WTitle": "Myelin ",
            "WDescription": "Myelin is the insulating sheath that lines nerve fibers, providing a safe electrical conduit for quick and accurate signal transmission from one nerve cell to the other. Damage to the myelin covering results in the transmission of incorrect signals.",
            "VideoURL": "Myelin.mp4"
        },
        {
            "WID": "415",
            "WTitle": "Myopia",
            "WDescription": "Myopia or short sight is the inability to see distant objects as clearly as near objects. In myopia, the cornea is too steep causing images to focus in front of the retina instead of directly on it. ",
            "VideoURL": "Myopia.mp4"
        },
        {
            "WID": "416",
            "WTitle": "Myringotomy",
            "WDescription": "Myringotomy is a surgical procedure to drain the fluid accumulated in the middle ear by an incision in the ear drum.",
            "VideoURL": "Myringotomy.mp4"
        },
        {
            "WID": "417",
            "WTitle": "Nasal polyp",
            "WDescription": "Nasal polyp is an abnormal growth originating from any portion of the nasal mucous membrane or paranasal sinuses.",
            "VideoURL": "Nasal polyp.mp4"
        },
        {
            "WID": "418",
            "WTitle": "Nausea",
            "WDescription": "Nausea is the sensation of uneasiness and discomfort in the throat and\/or stomach with an urge to vomit. It is not a sickness, but rather a symptom of several conditions or an adverse effect of many drugs.",
            "VideoURL": "Nausea.mp4"
        },
        {
            "WID": "419",
            "WTitle": "Nebuliser ",
            "WDescription": "A nebuliser is a device that turns liquid medication into tiny particles in a fine mist for delivering medication to deeper parts of the lungs. Asthmatics use nebulisers to take their medication which is breathed in through a mask or mouthpiece.",
            "VideoURL": "Nebuliser.mp4"
        },
        {
            "WID": "420",
            "WTitle": "Necrosis",
            "WDescription": "Necrosis refers to the death of cells or tissue due to injury, disease or interrupted blood supply.",
            "VideoURL": "Necrosis.mp4"
        },
        {
            "WID": "421",
            "WTitle": "Nephron",
            "WDescription": "Nephron is the basic excretory unit in the kidney, filtering and purifying blood by regulating the concentration of sodium salts, besides controlling electrolyte and metabolite levels.",
            "VideoURL": "Nephron.mp4"
        },
        {
            "WID": "422",
            "WTitle": "Nerves ",
            "WDescription": "Nerves are a bundle of fibres comprising of neurons present throughout the body to conduct impulses between central nervous system and various parts of the body.",
            "VideoURL": "Nerves.mp4"
        },
        {
            "WID": "423",
            "WTitle": "Nervous system",
            "WDescription": "Nervous system is a network of nerves connecting different parts of the body that activate, coordinate and control all functions of the body.  The nervous system is divided into – the central nervous system (brain and spinal cord) and the peripheral nervous system (cranial nerves and the spinal nerves).",
            "VideoURL": "NervousSystem.mp4"
        },
        {
            "WID": "424",
            "WTitle": "Neurons ",
            "WDescription": "Neurons are nerve cells that transmit messages between brain and body in the form of electrical impulses.",
            "VideoURL": "Neurons.mp4"
        },
        {
            "WID": "425",
            "WTitle": "Neuropathic pain",
            "WDescription": "Neuropathic pain is the chronic pain caused by injury to the nerve fiber that can occur after trauma or as a result of a disease. The injury can impact and cause changes in nerve function both at the site of injury and areas around the injury.",
            "VideoURL": "NeuropathicPain.mp4"
        },
        {
            "WID": "426",
            "WTitle": "Nociceptors",
            "WDescription": "Nociceptors are a network of peripheral nerves and nerve endings that initiate the sensation of pain. They are located throughout the body in the skin, internal organs, joints, muscles and tendons, and the unpleasant stimuli such as cuts; burns and pressure on the body are transmitted as electrical impulses via peripheral nerves to the spinal cord, from where they travel up to the brain. The brain interprets these messages as pain and assesses the location, intensity and danger.",
            "VideoURL": "Nociceptors.mp4"
        },
        {
            "WID": "427",
            "WTitle": "Nodules",
            "WDescription": "Nodules are inflammatory lesions formed below the skin surface that are hard and painful.",
            "VideoURL": "Nodules.mp4"
        },
        {
            "WID": "428",
            "WTitle": "Nucleic acid",
            "WDescription": "Nucleic acid is a large molecule composed of sequence of nucleotides forming the genetic material that guide in protein synthesis. There are two types of nucleic acids – Deoxyribonucleic Acid (DNA) and Ribonucleic Acid (RNA).",
            "VideoURL": "NucleicAcid.mp4"
        },
        {
            "WID": "429",
            "WTitle": "Nucleus",
            "WDescription": "The nucleus is an important membrane bound cell organelle found in all eukaryotic cells, containing genetic material and substances to regulate cell growth and reproduction.",
            "VideoURL": "Nucleus.mp4"
        },
        {
            "WID": "430",
            "WTitle": "Obesity",
            "WDescription": "Obesity is a condition of being abnormally overweight due to excessive accumulation of body fat as a result of excessive eating and lack of sufficient physical exercise. Obesity can be assesed by measuring the body mass index (BMI).",
            "VideoURL": "Obesity.mp4"
        },
        {
            "WID": "431",
            "WTitle": "Obsessive Compulsive Disorder (OCD)",
            "WDescription": "Obsessive compulsive disorder is an anxiety disorder characterised by recurrent and persistent, unpleasant and unwanted thoughts coupled with repetitive and ritualistic behaviour that the person feels driven to perform as a result of the irrational anxiety.",
            "VideoURL": "OCD.mp4"
        },
        {
            "WID": "432",
            "WTitle": "Obstetrics",
            "WDescription": "Obstetrics is the branch of medicine that concerns care of women during pregnancy, childbirth and post delivery.",
            "VideoURL": "Obstetrics.mp4"
        },
        {
            "WID": "433",
            "WTitle": "Edema",
            "WDescription": "Edema is the swelling that results from excessive accumulation of fluid in cells, tissue spaces or body cavities.",
            "VideoURL": "Oedema.mp4"
        },
        {
            "WID": "434",
            "WTitle": "Esophagitis",
            "WDescription": "Esophagitis is the inflammation of the mucosal lining of the oesophagus, commonly caused due to gastro-oesophageal reflux.",
            "VideoURL": "Oesophagitis.mp4"
        },
        {
            "WID": "435",
            "WTitle": "Esophagus",
            "WDescription": "Esophagus is the tubular, muscular membranous passage that extends from the pharynx to the stomach for the passage of food.",
            "VideoURL": "Oesophagus.mp4"
        },
        {
            "WID": "436",
            "WTitle": "Estrogen",
            "WDescription": "Estrogen is a naturally occurring female sex hormone secreted by the ovaries and responsible for the development of female sexual characteristics.",
            "VideoURL": "Oestrogen.mp4"
        },
        {
            "WID": "437",
            "WTitle": "Olfactory nerve",
            "WDescription": "Olfactory nerve is the first of the cranial nerves that transmits sense of smell to the brain.",
            "VideoURL": "Olfactory nerve.mp4"
        },
        {
            "WID": "438",
            "WTitle": "Oophorectomy ",
            "WDescription": "Oophorectomy, also called ovariectomy, is the surgical removal of one or both ovaries.",
            "VideoURL": "Oophorectomy.mp4"
        },
        {
            "WID": "439",
            "WTitle": "Ophthalmoscopy",
            "WDescription": "Ophthalmoscopy is the complete examination of the interior of the eye, including the lens, retina and optic nerve using an ophthalmoscope. This examination is very useful in ascertaining glaucoma, intracranial pressure, diabetes and arterial hypertension.",
            "VideoURL": "Ophthalmoscopy.mp4"
        },
        {
            "WID": "440",
            "WTitle": "Optic nerve",
            "WDescription": "The optic nerve connects the eye to the brain and carries visual information from the retina to the brain.",
            "VideoURL": "Optic nerve.mp4"
        },
        {
            "WID": "441",
            "WTitle": "Oral cavity",
            "WDescription": "Oral cavity, generally referred to as mouth cavity or buccal cavity, is the beginning of the alimentary tract. The buccal cavity includes tongue and teeth, which are involved in tasting, mastication and chemical breakdown of food.",
            "VideoURL": "Oral cavity.mp4"
        },
        {
            "WID": "442",
            "WTitle": "Ossicles ",
            "WDescription": "Ossicles are three tiny bones within the middle ear space. They transmit vibrations of the tympanic membrane or ear drum to the inner ear.",
            "VideoURL": "Ossicles.mp4"
        },
        {
            "WID": "443",
            "WTitle": "Osteoarthritis ",
            "WDescription": "Osteoarthritis is a progressive disorder of the joint, characterised by focal, discrete areas of degradation of the cartilage surface in joints.",
            "VideoURL": "Osteoarthritis.mp4"
        },
        {
            "WID": "444",
            "WTitle": "Osteoblasts",
            "WDescription": "Osteoblasts are mononucleate cells that build up bone tissue, primarily repairing damaged bones.",
            "VideoURL": "Osteoblasts.mp4"
        },
        {
            "WID": "445",
            "WTitle": "Osteoclasts",
            "WDescription": "Osteoclasts are bone cells that are involved in bone breakdown.",
            "VideoURL": "Osteoclasts.mp4"
        },
        {
            "WID": "446",
            "WTitle": "Osteocytes",
            "WDescription": "Osteocytes are interconnected mature star shaped bone cells, abundantly distributed throughout the bone matrix.",
            "VideoURL": "Osteocytes.mp4"
        },
        {
            "WID": "447",
            "WTitle": "Osteoporosis",
            "WDescription": "Osteoporosis is a bone disorder characterised by reduced bone mineral density or BMD. This loss of bone tissue caused by the depletion of protein and mineral content, especially calcium, increases risk of fractures.",
            "VideoURL": "Osteoporosis.mp4"
        },
        {
            "WID": "448",
            "WTitle": "Osteotomy",
            "WDescription": "Osteotomy is a procedure to correct misaligned bones or joints by shortening, lengthening or realigning them.",
            "VideoURL": "Osteotomy.mp4"
        },
        {
            "WID": "449",
            "WTitle": "Otitis media",
            "WDescription": "Otitis media is an infection of the middle ear that is located behind the eardrum. More common in children than adults, the infection is marked by the inflammation and accumulation of fluid in the middle ear, bulging of the eardrum and pain in the ear.",
            "VideoURL": "OtitisMedia.mp4"
        },
        {
            "WID": "450",
            "WTitle": "Ovarian Cancer",
            "WDescription": "Ovarian cancer is malignant growth of cells in the ovaries, the female reproductive organs that produce eggs. This cancer starts in the ovary and spreads to other parts of the body.",
            "VideoURL": "Ovarian Cancer.mp4"
        },
        {
            "WID": "451",
            "WTitle": "Ovariectomy",
            "WDescription": "Ovariectomy, also called oophorectomy, is the surgical removal of one or both ovaries.",
            "VideoURL": "Ovariectomy.mp4"
        },
        {
            "WID": "452",
            "WTitle": "Ovary",
            "WDescription": "Ovary is one of a pair of oval shaped female reproductive organs located in the pelvis on either side of the uterus and attached to the fallopian tube. They produce ovum and the sex hormones, oestrogen and progesterone.",
            "VideoURL": "Ovary.mp4"
        },
        {
            "WID": "453",
            "WTitle": "Ovulation",
            "WDescription": "Ovulation is a natural process of the female menstrual cycle when a fully developed egg or ovum is released from mature ovarian follicle into the fallopian tube in response to hormonal signals. When ovulation occurs, the ovum becomes available for fertilisation.",
            "VideoURL": "Ovulation.mp4"
        },
        {
            "WID": "454",
            "WTitle": "Oxytocin",
            "WDescription": "Oxytocin is a peptide hormone released by the pituitary gland that stimulates, uterine contractions  during labour and lactation.",
            "VideoURL": "Oxytocin.mp4"
        },
        {
            "WID": "455",
            "WTitle": "Paget's disease",
            "WDescription": "Paget's disease is a chronic disorder marked by enlarged and deformed bones. Usually seen in older people, the excessive breakdown and formation of bone tissue cause the bones to weaken, leading to bone pain, arthritis, fracture and deformity.",
            "VideoURL": "Paget's disease.mp4"
        },
        {
            "WID": "456",
            "WTitle": "Pancreas",
            "WDescription": "Pancreas is gland in the digestive system, situated behind the stomach that secretes hormones such as insulin, glucagon and somatostatins into the blood stream. Pancreas functions both as an endocrine as well as an exocrine gland. The metabolic processes and pancreatic juices that reach the small intestine aid in digestion.",
            "VideoURL": "Pancreas.mp4"
        },
        {
            "WID": "457",
            "WTitle": "Pap smear",
            "WDescription": "Pap smear or Pap test or cervical smear test, is an examination of samples collected from cervical scrapping, under a microscope. The test is mainly done to detect cancerous or precancerous conditions of the cervix. The test also detects viral infections of the cervix such as Human Papilloma Virus (HPV).",
            "VideoURL": "Pap smear.mp4"
        },
        {
            "WID": "458",
            "WTitle": "Papules",
            "WDescription": "Papules are inflamed lesions that occur on the skin surface devoid of pus, which appear red and tender and involve the deep tissues of the skin.",
            "VideoURL": "Papules.mp4"
        },
        {
            "WID": "459",
            "WTitle": "Paralysis",
            "WDescription": "Paralysis refers to partial or complete loss of the ability to move a body part as a result of damage to its nerve supply. There may be a loss of sensation in affected areas.",
            "VideoURL": "Paralysis.mp4"
        },
        {
            "WID": "460",
            "WTitle": "Parathyroid gland",
            "WDescription": "Parathyroid glands are two pairs of pea shaped endocrine glands that lie behind the thyroid gland in the neck. They secrete parathyroid hormone (parathormone) critical for the regulation of calcium and phosphorus metabolism.",
            "VideoURL": "Parathyroid gland.mp4"
        },
        {
            "WID": "461",
            "WTitle": "Parkinson's disease",
            "WDescription": "Parkinson's disease is a progressive neurological disorder characterised by tremor, debilitated muscular coordination, weakness and posture instability. Parkinson's disease is caused due to degeneration of dopamine cells in movement-control centers of the brain. ",
            "VideoURL": "Parkinson'sDisease.mp4"
        },
        {
            "WID": "462",
            "WTitle": "Patella",
            "WDescription": "Patella or knee cap is the small saucer or lens shaped bone in front of the knee that protects the knee joint.",
            "VideoURL": "Patella.mp4"
        },
        {
            "WID": "463",
            "WTitle": "Peak flow test",
            "WDescription": "Peak flow test is done to measure a person’s maximum speed of expiration or breathing out, using a portable device called peak flow meter. The test is usually carried out to determine lung functionality and is commonly used to diagnose, monitor and assess treatment response in asthma.",
            "VideoURL": "Peak flow test.mp4"
        },
        {
            "WID": "464",
            "WTitle": "Pelvis",
            "WDescription": "Pelvis is the basin like cavity at the lower trunk located between the hip bones.",
            "VideoURL": "Pelvis.mp4"
        },
        {
            "WID": "465",
            "WTitle": "Peptic ulcer",
            "WDescription": "Peptic ulcers are sores that develop in the mucous membrane of the lower oesophagus, stomach or duodenum due to corrosion by acid in gastric juices. The ulcers affect the mucosa, submucosa and muscular layer causing abdominal pain.",
            "VideoURL": "PepticUlcer.mp4"
        },
        {
            "WID": "466",
            "WTitle": "Percutaneous Coronary Intervention ( PCI)",
            "WDescription": "Percutaneous Coronary Intervention ( PCI).",
            "VideoURL": "PCI.mp4"
        },
        {
            "WID": "467",
            "WTitle": "Percutaneous Transluminal Coronary Angioplasty (PTCA)",
            "WDescription": "Percutaneous Transluminal Coronary Angioplasty or PTCA, also referred to as percutaneous coronary intervention or PCI, is a non-surgical procedure that uses a balloon tipped catheter to widen blocked arteries.",
            "VideoURL": "PTCA.mp4"
        },
        {
            "WID": "468",
            "WTitle": "Peristalsis ",
            "WDescription": "Peristalsis is a series of continuous rhythmic wave like muscular contractions that propel contents along the oesophagus and intestines by alternate contraction and relaxation.",
            "VideoURL": "Peristalsis.mp4"
        },
        {
            "WID": "469",
            "WTitle": "Pertussis",
            "WDescription": "Pertussis or whooping cough is an infectious disease caused by the bacteria Bordetella pertussis leading to inflammation of larynx, trachea and bronchi. This is characterised by recurrent spasmodic coughing bouts followed by a noisy indrawn breath.",
            "VideoURL": "Pertussis.mp4"
        },
        {
            "WID": "470",
            "WTitle": "Phagocytes",
            "WDescription": "Phagocytes are immune cells that ingest and destroy microorganisms and foreign matter by cellular digestion or the process known as phagocytosis.",
            "VideoURL": "Phagocytes.mp4"
        },
        {
            "WID": "471",
            "WTitle": "Phagocytosis",
            "WDescription": "Phagocytosis is an immune response produced by the body, where in the white blood cells engulf and destroy microorganisms and other foreign particles.",
            "VideoURL": "Phagocytosis.mp4"
        },
        {
            "WID": "472",
            "WTitle": "Pharyngitis",
            "WDescription": "Pharyngitis, commonly known as sore throat, is inflammation of the pharynx casued by viral or bacterial infection and characterised by pain, fever and swollen lymph nodes in the neck.",
            "VideoURL": "Pharyngitis.mp4"
        },
        {
            "WID": "473",
            "WTitle": "Pharyngotympanic tube",
            "WDescription": "Pharyngotympanic tube or auditory tube or eustachian tube, is a slender cartilage tube lined with mucus memebrane, which connects the middle ear with the nasopharynx. Its main function is to equalise atmospheric pressure in the middle ear.",
            "VideoURL": "Pharyngotympanic tube.mp4"
        },
        {
            "WID": "474",
            "WTitle": "Pimple",
            "WDescription": "A pimple is a small swelling on the skin that is inflamed, with a white top or head, consisting of pus, oil and cell debris. Generally occuring on the face, back and chest, the inflammation is caused due to over production of sebum from the sebaceous glands, and their interaction with dead cells and bacteria.",
            "VideoURL": "Pimple.mp4"
        },
        {
            "WID": "475",
            "WTitle": "Pineal gland",
            "WDescription": "Pineal gland, also called Pineal body or Epiphysis, is a small cone shaped endocrine gland located deep in the brain that secretes melatonin which regulates the sleep \/ wake cycle.",
            "VideoURL": "PinealGland.mp4"
        },
        {
            "WID": "476",
            "WTitle": "Pink eye",
            "WDescription": "Pink eye, commonly known as conjunctivitis, is the inflammation in the conjunctiva, the membrane covering the inner eyelids and white of the eye. The condition is characterised by redness, discomfort and watery discharge from the affected eye.",
            "VideoURL": "PinkEye.mp4"
        },
        {
            "WID": "477",
            "WTitle": "Pinna",
            "WDescription": "Pinna, also called auricle, is the externally visible part of the ear.",
            "VideoURL": "Pinna.mp4"
        },
        {
            "WID": "478",
            "WTitle": "Pituitary gland",
            "WDescription": "Pituitary gland or hypophysis, also referred to as the \"master gland\", is a pea shaped endocrine gland located beneath the hypothalamus. The pituitary gland secretes hormones that control other endocrine glands, and influence growth, metabolism and maturation.",
            "VideoURL": "Pituitary gland.mp4"
        },
        {
            "WID": "479",
            "WTitle": "Pityriasis capitis",
            "WDescription": "Also called dandruff, scurf or seborrhea, Pityriasis capitis is the excessive flaking or shedding of skin cells from the scalp. ",
            "VideoURL": "Pityriasis capitis.mp4"
        },
        {
            "WID": "480",
            "WTitle": "Placenta",
            "WDescription": "Placenta is the sac like organ that develops during pregnancy, lining the uterine wall, connecting the developing foetus to the uterus and formed from maternal and foetal tissue. This organ plays a key role in nourishing the foetus as also in removal of foetal waste products.",
            "VideoURL": "Placenta.mp4"
        },
        {
            "WID": "481",
            "WTitle": "Plague",
            "WDescription": "Plague is an infectious and often fatal disease caused by the bacterium Yersinia pestis. It is primarily a disease of rodents transmitted to humans by the bite of infected rodents especially rats and the fleas that feed on them. Plague takes three forms – bubonic, the mildest, has characteristic swollen lymph nodes (buboes), pneumonic plague has extensive lung involvement and is spread from person to person from infected droplets expelled during coughing, and septicaemic plague where bacteria enter the bloodstream, which is almost invariably fatal.",
            "VideoURL": "Plague.mp4"
        },
        {
            "WID": "482",
            "WTitle": "Plaque ",
            "WDescription": "Plaque is accumulation of substance on body parts such as deposition of fat in the arteries, accumulation of mucous and bacteria on the tooth surface or a patch on the skin formed due to psoriasis.",
            "VideoURL": "Plaque.mp4"
        },
        {
            "WID": "483",
            "WTitle": "Pleura",
            "WDescription": "Pleura is a thin two layered transparent membrane that covers and protects lungs and lines the inside of the chest walls. Pleura secretes watery fluid to lubricate and move the lungs as well as diaphragm during breathing.",
            "VideoURL": "Pleura.mp4"
        },
        {
            "WID": "484",
            "WTitle": "Pleuritis ",
            "WDescription": "Pleuritis is the inflammation of pleura, the membrane that surrounds the lungs. The causes include infections such as pneumonia and tuberculosis. ",
            "VideoURL": "Pleuritis.mp4"
        },
        {
            "WID": "485",
            "WTitle": "Pneumococci ",
            "WDescription": "Pneumococci is a general term used to refer to Streptococcus pneumoniae, a non-motile, Gram positive bacterium that is the most common cause of bacterial pneumonia, associated with meningitis and other infectious diseases.",
            "VideoURL": "Pneumococci.mp4"
        },
        {
            "WID": "486",
            "WTitle": "Pneumonia",
            "WDescription": "Pneumonia is the acute inflammation of the lungs leading to severe respiratory problems and is caused by bacteria, amoebae, viruses, fungi, parasites or injury to the lungs.",
            "VideoURL": "Pneumonia.mp4"
        },
        {
            "WID": "487",
            "WTitle": "Polio",
            "WDescription": "Polio or infantile paralysis is an acute and contagious viral disease affecting the central nervous system. Caused by poliovirus, the disease primarily affects children causing asymmetric paralysis, most often in the legs.",
            "VideoURL": "Polio.mp4"
        },
        {
            "WID": "488",
            "WTitle": "Polycystic ovarian syndrome ",
            "WDescription": "Polycystic ovarian syndrome is the most common hormonal disorder among women of reproductive age. The condition is characterised by enlarged ovaries with numerous small cysts located on the outer edge of each ovary which result in infrequent or prolonged menstrual periods, acne and obesity.",
            "VideoURL": "PCOS.mp4"
        },
        {
            "WID": "489",
            "WTitle": "Pregnancy",
            "WDescription": "Pregnancy is the term used to refer to the condition of  a woman from the period of conception until birth, that typically lasts for approximately 266 days.   ",
            "VideoURL": "Pregnancy.mp4"
        },
        {
            "WID": "490",
            "WTitle": "Progesterone",
            "WDescription": "Progesterone is a steroid hormone secreted in the ovaries during the menstrual cycle. It helps to prepare the uterus for implantation of the fertilised ovum and maintain the lining of the uterus to support pregnancy.",
            "VideoURL": "Progesterone.mp4"
        },
        {
            "WID": "491",
            "WTitle": "Prolactin",
            "WDescription": "Prolactin is a gonadotropic hormone released by the anterior pituitary gland responsible for the activation of mammary glands and lactation. Prolactin also regulates ovulation.",
            "VideoURL": "Prolactin.mp4"
        },
        {
            "WID": "492",
            "WTitle": "Prostate cancer",
            "WDescription": "Prostate cancer, most often referred to as adenocarcinoma or glandular carcinoma, is a cancer that develops in the prostate, an exocrine gland in the male reproductive system.",
            "VideoURL": "Prostate Cancer.mp4"
        },
        {
            "WID": "493",
            "WTitle": "Prostate gland ",
            "WDescription": "Prostate gland is an exocrine gland found in the male reproductive system that a fluid during ejaculation of semen.",
            "VideoURL": "Prostate gland.mp4"
        },
        {
            "WID": "494",
            "WTitle": "Prostatectomy",
            "WDescription": "Prostatectomy is the surgical removal of all or part of the prostate gland as a treatment option for enlarged prostate or prostate cancer.",
            "VideoURL": "Prostatectomy.mp4"
        },
        {
            "WID": "495",
            "WTitle": "Pseudomonas ",
            "WDescription": "Pseudomonas is a rod shaped Gram negative bacteria that belongs to the family Pseudomonads. Commonly found in soil and water, Pseudomonas is an occasional pathogen of plants and also a normal flora of the human skin which can turn pathogenic when it exploits some break in the host defences.",
            "VideoURL": "Pseudomonas.mp4"
        },
        {
            "WID": "496",
            "WTitle": "Psoriatic arthritis",
            "WDescription": "Psoriatic arthritis is a chronic autoimmune disease characterised by inflammation of the skin and joints, chronic skin scaling and fingernail changes. In many cases the skin disease often precedes the arthritic disease.",
            "VideoURL": "PsoriaticArthritis.mp4"
        },
        {
            "WID": "497",
            "WTitle": "Pulmonary arteries ",
            "WDescription": "Pulmonary arteries are blood vessels that carry deoxygenated blood from the heart to the lungs for purification.",
            "VideoURL": "Pulmonary arteries.mp4"
        },
        {
            "WID": "498",
            "WTitle": "Pulmonary Embolism",
            "WDescription": "Pulmonary embolism is a fatal condition in which the pulmonary artery or one of its branches in the lungs is blocked by clots. The blockage occurs when blood clots formed in another part of the body, such as legs or abdomen, travel through the blood vessels and reach the lungs.",
            "VideoURL": "Pulmonaryembolism.mp4"
        },
        {
            "WID": "499",
            "WTitle": "Pulmonary or lung function tests",
            "WDescription": "Pulmonary or lung function tests are a group of tests that evaluate the efficiency of the lungs' functions, of expanding and contracting, and of exchanging oxygen and carbon dioxide in the blood. The tests confirm diagnosis of lung diseases.",
            "VideoURL": "Pulmonary or lung function test.mp4"
        },
        {
            "WID": "500",
            "WTitle": "Pupil",
            "WDescription": "Pupil is the black circular opening in the centre of the iris that controls the amount of light entering the eye.",
            "VideoURL": "Pupil.mp4"
        },
        {
            "WID": "501",
            "WTitle": "Pus",
            "WDescription": "Pus is a thick yellowish-white fluid formed in infected tissues, which contain dead white blood cells, tissue fluid, bacteria, and other cellular debris.",
            "VideoURL": "Pus.mp4"
        },
        {
            "WID": "502",
            "WTitle": "Pustule",
            "WDescription": "Pustule is a tender, red, elevated and pus containing inflamed lesion resembling a blister that can rupture easily. ",
            "VideoURL": "Pustule.mp4"
        },
        {
            "WID": "503",
            "WTitle": "Quadriceps muscles ",
            "WDescription": "Quadriceps muscles refers to any of the four headed group of muscles which cover the front and sides of the femur or thigh bone. ",
            "VideoURL": "QuadricepsMuscle.mp4"
        },
        {
            "WID": "504",
            "WTitle": "Rabies",
            "WDescription": "Rabies is a deadly viral disease spread through the saliva of infected animals like dogs, that affects the central nervous system. Once the virus enters the brain, it causes acute encephalitis (inflammation of the brain). The disease is characterised by aggressiveness, extreme thirst, excessive salivation and extreme paralysis leading to death.",
            "VideoURL": "Rabies.mp4"
        },
        {
            "WID": "505",
            "WTitle": "Red blood cells",
            "WDescription": "Red blood cells or erythrocytes are biconcave disc shaped cells that contain haemoglobin, responsible for transporting oxygen to, and  carbon-di-oxide away from, all parts of the body.",
            "VideoURL": "Red blood cells.mp4"
        },
        {
            "WID": "506",
            "WTitle": "Respiration",
            "WDescription": "Respiration is a process during which oxygen is inhaled and carbon dioxide is exhaled from the body, to satisfy the body’s energy requirement.",
            "VideoURL": "Respiration.mp4"
        },
        {
            "WID": "507",
            "WTitle": "Respiratory system",
            "WDescription": "Respiratory system is the integrated system of organs involved in gaseous exchange or breathing. It is made up of the nose, pharynx or throat, larynx or voice box, trachea or windpipe, bronchi and the lungs. ",
            "VideoURL": "Respiratory system.mp4"
        },
        {
            "WID": "508",
            "WTitle": "Retina",
            "WDescription": "Retina is a light sensitive membrane lining the inner surface of the eye that converts images into electrical impulses and conveys the signals to the optic nerve that in turn relays the signals to the brain.",
            "VideoURL": "Retina.mp4"
        },
        {
            "WID": "509",
            "WTitle": "Retinal photography",
            "WDescription": "Also known as fluorescein angiography or eye angiography, retinal photography is a test to examine the blood flow in the retina using a special dye and a camera.",
            "VideoURL": "Retinal photography.mp4"
        },
        {
            "WID": "510",
            "WTitle": "Retinopathy",
            "WDescription": "Retinopathy is a general term that refers to non-inflammatory disease of the retina. There are many types of retinopathy – diabetic retinopathy, sickle cell retinopathy, hypertensive retinopathy, etc.",
            "VideoURL": "Retinopathy.mp4"
        },
        {
            "WID": "511",
            "WTitle": "Rh factor",
            "WDescription": "Rh factor is an antigen present on the surface of red blood cells among most humans. Presence of Rh factor in the blood is classified as Rh positve and the absence as Rh negative, as a suffix to the ABO blood type. These antigens induce strong antigenic response in Rh negative individuals, especially during blood transfusion, resulting in agglutination of blood. An immune system of an Rh negative mother can produce strong antibodies against an Rh positive foetus that can be fatal to the foetus.",
            "VideoURL": "Rh factor.mp4"
        },
        {
            "WID": "512",
            "WTitle": "Rheumatism",
            "WDescription": "Rheumatism is a term used to describe a group of painful conditions, primarily those affecting the joints, tendons, bones and muscles.",
            "VideoURL": "Rheumatism.mp4"
        },
        {
            "WID": "513",
            "WTitle": "Rheumatoid arthritis",
            "WDescription": "Rheumatoid arthritis is a chronic autoimmune disease affecting joints, that causes inflammation and deformity in them. The body’s immune system produces auto-antibodies, immunoglobulins that target normal cells in the joints and surrounding tissues and can also affect other organs of the body.",
            "VideoURL": "Rheumatoid arthritis.mp4"
        },
        {
            "WID": "514",
            "WTitle": "Rheumatoid spondylitis",
            "WDescription": "Rheumatoid spondylitis is the chronic inflammation of joints between the vertebrae or between the spine and pelvis. Also known as ankylosing spondylitis or Marie-Strümpell disease, it is marked by impaired mobility of the spine, pain, stiffness in the hips and lower back. The pain progresses to the upper back, eventually affecting the entire back, resulting in loss of flexibility.",
            "VideoURL": "Rheumatoid spondylitis.mp4"
        },
        {
            "WID": "515",
            "WTitle": "Rhinitis",
            "WDescription": "Rhinitis is the inflammation of the mucosal lining of the nasal passages caused by allergens like pollen, dust and dust mites and is characterised by runny nose, itching, sneezing, congestion and swelling of the nasal tissues.",
            "VideoURL": "Rhinitis.mp4"
        },
        {
            "WID": "516",
            "WTitle": "Ribs",
            "WDescription": "Ribs are the 12 pairs of slender, curved bones that extend from the spine to attach with the sternum or breastbone to form the rib cage. The ribs form the skeletal framework of the thorax called the thoracic cage and protect the heart and the lungs.",
            "VideoURL": "Ribs.mp4"
        },
        {
            "WID": "517",
            "WTitle": "Rickets",
            "WDescription": "Rickets is a bone disorder resulting from deficiency of vitamin D that leads to poor absorbtion of calcium from the blood. Often occurring in children, rickets leads to defective bone growth, bowed legs, narrow chest, soft bones and twich muscles.",
            "VideoURL": "Rickets.mp4"
        },
        {
            "WID": "518",
            "WTitle": "RNA",
            "WDescription": "RNA is a group of nucleic acids present in all living cells that controls cellular chemical activities by conveying DNA’s genetic information for protein synthesis. It also forms the genetic material for some of the viruses. RNA is similar to DNA having a single stranded nucleotide sequences consisting of adenine, quanine, cytosine and uracil attached to ribose sugar.",
            "VideoURL": "RNA.mp4"
        },
        {
            "WID": "519",
            "WTitle": "Ruptured disc",
            "WDescription": "Ruptured disc is the prolapse of the soft tissues called ‘discs’, in between the vertebrae, beyond their normal confines. It is also known as a herniated disc, disc prolapse, or, more commonly slipped disc. Commonly occurring in the lumbar or cervical or neck region due to acute trauma or following stressful physical activity, the symptoms vary from low back ache to neck pain, according to the site and degree of injury.",
            "VideoURL": "Ruptured disc.mp4"
        },
        {
            "WID": "520",
            "WTitle": "Sacroiliitis ",
            "WDescription": "Sacroiliitis  is the inflammation of the sacroiliac joint, the joint that connects the lower spine and pelvis. Sacroiliitis causes pain and stiffness in the lower back, thighs or buttocks.",
            "VideoURL": "Sacrolitis.mp4"
        },
        {
            "WID": "521",
            "WTitle": "Sacrum",
            "WDescription": "Sacrum is the large triangular shaped bone at the base of the spine, below the lumbar region, formed by the fusion of five vertebrae.",
            "VideoURL": "Sacrum.mp4"
        },
        {
            "WID": "522",
            "WTitle": "Salivary glands",
            "WDescription": "Salivary glands are three pairs of exocrine glands - namely parotid, submaxillary or submandibular and sublingual glands that secrete saliva and a mixture of enzymes into the mouth, which aid in partial digestion of food.",
            "VideoURL": "Salivary glands.mp4"
        },
        {
            "WID": "523",
            "WTitle": "Sarcoma",
            "WDescription": "Sarcoma is a malignant tumor arising from the connective tissues such as the bone, blood vessels, cartilage, muscle and fat.",
            "VideoURL": "Sarcoma.mp4"
        },
        {
            "WID": "524",
            "WTitle": "SARS",
            "WDescription": "SARS or severe acute respiratory syndrome is a contagious viral disease caused by a coronavirus called SARS-associated coronavirus (SARS-CoV) causing dry cough and shortness of breath.",
            "VideoURL": "SARS.mp4"
        },
        {
            "WID": "525",
            "WTitle": "Satellite DNA",
            "WDescription": "Satellite DNA is a portion of DNA containing short, repeating sequences of nucleotides, generally located near the region of centromere.",
            "VideoURL": "Satellite DNA.mp4"
        },
        {
            "WID": "526",
            "WTitle": "Scabies",
            "WDescription": "Scabies is a contagious skin disease caused by the itch mite  Sarcoptes scabiei that burrows into the skin to lay eggs causing severe itching especially during night.",
            "VideoURL": "Scabies.mp4"
        },
        {
            "WID": "527",
            "WTitle": "Scalp",
            "WDescription": "Scalp is the skin of the head, normally covered with hair, that is exclusive of face and neck.",
            "VideoURL": "Scalp.mp4"
        },
        {
            "WID": "528",
            "WTitle": "Scarlet fever",
            "WDescription": "Scarlet fever is acute contagious bacterial infection common in children, caused by   S pyogenes (Group A streptococci). It is characterised by severe sore throat, fever, bright red rash (scarlet) on the neck and upper trunk that spreads rapidly and pale tongue coated with red spots (strawberry tongue).",
            "VideoURL": "Scarlet fever.mp4"
        },
        {
            "WID": "529",
            "WTitle": "Schizophrenia",
            "WDescription": "Schizophrenia is a mental disorder characterised by delusions, hallucinations, disorganised speech, behaviour and general loss of emotions about things that were of interest earlier, as a result of distortions in the perception or expression of reality.",
            "VideoURL": "Schizophrenia.mp4"
        },
        {
            "WID": "530",
            "WTitle": "Scrotum",
            "WDescription": "Scrotum is an external protective sac like structure behind the penis that encloses the testes. The scrotum helps to maintain the optimal temperature for the testes to produce sperm.",
            "VideoURL": "Scrotum.mp4"
        },
        {
            "WID": "531",
            "WTitle": "Scurf",
            "WDescription": "Also called dandruff or seborrhea and medically termed as Pityriasis capitis, scurf is the excessive flaking or shedding of skin cells from the scalp.",
            "VideoURL": "Scruf.mp4"
        },
        {
            "WID": "532",
            "WTitle": "Scurvy",
            "WDescription": "Scurvy is a nutritional deficiency caused by a lack of vitamin C (ascorbic acid) in the diet. Scurvy interferes with collagen production (a protein in the connective tissue) and is characterised by spongy and bleeding gums, loosened teeth, muscle weakness and anaemia.",
            "VideoURL": "Scurvy.mp4"
        },
        {
            "WID": "533",
            "WTitle": "Sebaceous glands",
            "WDescription": "Sebaceous glands are sebum secreting glands found in the skin, connected with hair follicles.",
            "VideoURL": "Sebaceous gland.mp4"
        },
        {
            "WID": "534",
            "WTitle": "Seborrheic dermatitis",
            "WDescription": "Seborrheic dermatitis is a red, scaly, itchy rash that develops on the scalp, face and trunk due to excessive sebum production and irritation from a yeast called Malessizia.",
            "VideoURL": "Seborrheic dermatitis.mp4"
        },
        {
            "WID": "535",
            "WTitle": "Seborrhoea",
            "WDescription": "Also called dandruff or scurf and medically termed as Pityriasis capitis, seborrhea is the excessive flaking or shedding of skin cells from the scalp.",
            "VideoURL": "Seborrhoea.mp4"
        },
        {
            "WID": "536",
            "WTitle": "Sedentary lifestyle ",
            "WDescription": "A major contributor to diabetes, obesity and cardiovascular diseases, sedentary lifestyle is the term used to denote a lifestyle with lack of physical exercise, characterised by eating, sitting, reading, watching television and computer use for much of the day with little or no vigorous exercise.",
            "VideoURL": "Sedentarylifestyle.mp4"
        },
        {
            "WID": "537",
            "WTitle": "Seizure",
            "WDescription": "Seizure is a sudden and uncontrolled electrical activity in the brain causing involuntary muscle movements, convulsions and altered consciousness.",
            "VideoURL": "Seizure.mp4"
        },
        {
            "WID": "538",
            "WTitle": "Selective Dorsal Rhizotomy",
            "WDescription": "Selective Dorsal Rhizotomy is a surgical procedure to alleviate spasticity in lower extremities and involves ablation (cutting) of posterior spinal nerve roots between the nerves L2 and S1 or S2.",
            "VideoURL": "Selective Dorsal Rhizotomy.mp4"
        },
        {
            "WID": "539",
            "WTitle": "Serum",
            "WDescription": "Serum is the clear yellow liquid component of clotted blood. The absence of fibrinogen or the other clotting factors distinguishes serum from plasma. It consists of electrolytes and proteins like antibodies which are useful in many of the diagnostic processes.",
            "VideoURL": "Serum.mp4"
        },
        {
            "WID": "540",
            "WTitle": "Shinbone",
            "WDescription": "Shinbone or tibia is the larger and stronger of the two bones in the lower leg, and connects the knee and ankle bones.",
            "VideoURL": "Shinbone.mp4"
        },
        {
            "WID": "541",
            "WTitle": "Shingles",
            "WDescription": "Shingles or herpes zoster is an infection of the nerves supplying certain areas of the skin, caused by Varicella-zoster virus, which also causes chickenpox. After an episode of chickenpox, the virus can remain dormant in nerve cells for several years and re-emerge as shingles. Symptoms include itching, tingling, pain and rash that turns into blisters which gradually crust over leaving scars, usually on one side of the body.",
            "VideoURL": "Shingles.mp4"
        },
        {
            "WID": "542",
            "WTitle": "Short sightedness",
            "WDescription": "Short sightedness or myopia is the inability to see distant objects as clearly as near objects. In myopia, the cornea is too steep causing images to focus in front of the retina instead of directly on it. ",
            "VideoURL": "Short sight.mp4"
        },
        {
            "WID": "543",
            "WTitle": "Sickle cell anaemia",
            "WDescription": "Sickle cell anaemia is an inherited blood disorder where in the red blood cells contain an abnormal type of haemoglobin (haemoglobin S) that make them shaped like a sickle. These cells are fragile and haemolytic. The condition is commonly seen in people of African and Mediterranean descent.",
            "VideoURL": "Sickle cell anaemia.mp4"
        },
        {
            "WID": "544",
            "WTitle": "Sigmoidoscopy",
            "WDescription": "Sigmoidoscopy is the internal examination of the rectum and large intestine using a thin, flexible tube called sigmoidoscope that carries a fiber-optic camera.",
            "VideoURL": "Sigmoidoscopy.mp4"
        },
        {
            "WID": "545",
            "WTitle": "Sinuses",
            "WDescription": "Sinuses are air-filled spaces located in the bones of the face that are lined by a mucous membrane, continuous with that of the nasal cavity. The function of the sinuses is to reduce the weight of the skull and participate in warming and humidification of inspired air.",
            "VideoURL": "Sinuses.mp4"
        },
        {
            "WID": "546",
            "WTitle": "Sinusitis",
            "WDescription": "Sinusitis is the inflammation of the mucous membranes of one or more of the sinuses caused due to bacterial or viral infections or by allergens. The symptoms include facial tenderness, headache and swelling over the affected sinus area,  nasal congestion, increase in pain associated with head movements and bending forward.",
            "VideoURL": "Sinusitis.mp4"
        },
        {
            "WID": "547",
            "WTitle": "Skeleton",
            "WDescription": "Skeleton is the rigid framework of bones and cartilage that provides structure and protection to the body.",
            "VideoURL": "Skeleton.mp4"
        },
        {
            "WID": "548",
            "WTitle": "Skin",
            "WDescription": "Skin is the external protective and selectively permeable covering of the body responsible for insulation, temperature regulation, sensation and synthesis of vitamin D. Skin  plays a key role in protecting against pathogens and excessive water loss. It consists of three layers – the epidermis (the outermost layer), dermis (the middle layer) and subcutaneous tissue (the innermost layer).",
            "VideoURL": "Skin.mp4"
        },
        {
            "WID": "549",
            "WTitle": "Skin prick test ",
            "WDescription": "Skin prick test is done to detect allergy, sensitivity or infection. Small amounts of purified allergen extracts are pricked into the skin of the arm or upper back and observed for signs of an allergic reaction. A positive reaction is indicated when the pricked skin becomes red and itchy. ",
            "VideoURL": "Skin prick test.mp4"
        },
        {
            "WID": "550",
            "WTitle": "Skull",
            "WDescription": "Skull is the bony or cartilaginous framework which encloses and protects the brain and gives shape to the head and face. It also fixes the positions of the eyes for stereoscopic vision, and the ears to provide auditory cues to the brain. The human adult skull is made up of 22 bones and, with the exception of the mandible, all the bones are joined together by sutures.",
            "VideoURL": "Skull.mp4"
        },
        {
            "WID": "551",
            "WTitle": "Sleep apnoea",
            "WDescription": "Sleep apnoea is a sleep disorder in which breathing stops temporarily (lasting 10 seconds or longer) during sleep. It is characterized by obstruction of the upper airway during sleep.",
            "VideoURL": "SleepApnoea.mp4"
        },
        {
            "WID": "552",
            "WTitle": "Slipped disc",
            "WDescription": "Slipped disc is the prolapse of the soft tissues called ‘discs’, in between the vertebrae, beyond their normal confines. It is also known as a herniated disc, disc prolapse, or ruptured disc. Commonly occurring in the lumbar or cervical or neck region due to acute trauma or following stressful physical activity, the symptoms vary from low back ache to neck pain, according to the site and degree of injury.",
            "VideoURL": "Slipped disc.mp4"
        },
        {
            "WID": "553",
            "WTitle": "Somatotropin",
            "WDescription": "Somatotropin, also called Human Growth Hormone, is a peptide hormone secreted by the anterior pituitary gland which stimulates the release of somatomedin, a hormone secreted by the liver, that promotes growth of bones and muscles and maintains tissues and organs. ",
            "VideoURL": "Somatotropin.mp4"
        },
        {
            "WID": "554",
            "WTitle": "Sore throat",
            "WDescription": "Sore throat, commonly known as pharyngitis, is inflammation of the pharynx casued by viral or bacterial infection and characterised by pain, fever and swollen lymph nodes in the neck.",
            "VideoURL": "Sore throat.mp4"
        },
        {
            "WID": "555",
            "WTitle": "Sphenoid bone",
            "WDescription": "Sphenoid bone is a single midline cranial bone shaped like a butterfly, situated at the base of the skull. and in contact with all other cranial bones.",
            "VideoURL": "Sphenoid bone.mp4"
        },
        {
            "WID": "556",
            "WTitle": "Sphincter",
            "WDescription": "A circular band of muscles that constrict a body passage or orifice and relax as required during normal physiological processes. Eg: Cardiac sphincter, urethral sphincter.",
            "VideoURL": "Sphincter.mp4"
        },
        {
            "WID": "557",
            "WTitle": "Sphygmomanometer",
            "WDescription": "Sphygmomanometer is an instrument comprising of an inflatable cuff and a mercury meter used to measure blood pressure in the arteries.",
            "VideoURL": "sphygmomanometer.mp4"
        },
        {
            "WID": "558",
            "WTitle": "Spinal cord",
            "WDescription": "Spinal cord is the long, thick bundle of nerve tissues that extend down through the vertebral column from the brain. Its primary function is to conduct sensory and motor nerve impulses between the brain and the rest of the body through pairs of spinal nerves that emerge from it. The spinal cord can also independently control numerous reflexes.",
            "VideoURL": "Spinal cord.mp4"
        },
        {
            "WID": "559",
            "WTitle": "Spinal stimulator ",
            "WDescription": "Spinal stimulator is an implanted device which generates electric impulses to block chronic neurological pains. It consists of leads and pulse generator, which are implanted into the epidural space of the spinal cord and the abdomen or buttock, respectively.",
            "VideoURL": "Spinal stimulator.mp4"
        },
        {
            "WID": "560",
            "WTitle": "Spinal tap",
            "WDescription": "Spinal tap or lumbar puncture is a procedure performed to collect cerebrospinal fluid for diagnostic testing, particularly for infections in the central nervous system, spinal cord tumour and cancer in the CNS. The spinal fluid is collected from the spinal canal using a special needle.  ",
            "VideoURL": "Spinal tap.mp4"
        },
        {
            "WID": "561",
            "WTitle": "Spleen",
            "WDescription": "Spleen is a fist sized, highly vascular, ductless organ located in the upper left abdomen behind the lower ribs. This largest lymphatic organ in the body produces lymphocytes, phagocytes and some of the antibodies to destroy invading micro-organisms, and destroys old blood cells while filtering and storing blood.",
            "VideoURL": "Spleen.mp4"
        },
        {
            "WID": "562",
            "WTitle": "Spondylitis",
            "WDescription": "Spondylitis is the inflammation of the vertebral joints resulting in backache and neck pain.",
            "VideoURL": "Spondylitis.mp4"
        },
        {
            "WID": "563",
            "WTitle": "Spondyloarthritis",
            "WDescription": "Spondyloarthritis is a group of inflammatory rheumatic diseases affecting spine, joints, ligaments and tendons that can lead to spinal deformities.",
            "VideoURL": "Spondyloarthritis.mp4"
        },
        {
            "WID": "564",
            "WTitle": "Spongiform encephalopathy",
            "WDescription": "Spongiform encephalopathy, also called Creutzfeldt-Jakob disease, is a rare and fatal degenerative brain disease caused by prions. This infection is characterised by progressive mental deterioration, dementia, encephalopathy and coma. ",
            "VideoURL": "Spongiform encephalopathy.mp4"
        },
        {
            "WID": "565",
            "WTitle": "Staphylococci ",
            "WDescription": "Staphylococci are spherical Gram positive bacteria that occur in grape like clusters. They are the normal flora of the skin and the upper respiratory tract. The pathogenic species can cause illness through direct infections, or through the toxins they produce.",
            "VideoURL": "Staphylococci.mp4"
        },
        {
            "WID": "566",
            "WTitle": "Stem cell",
            "WDescription": "Stem cell is a basic cell in the body with the ability to divide through mitotic cell division and differentiate into a diverse range of specialised cell types, of more than 200.",
            "VideoURL": "Stem cell.mp4"
        },
        {
            "WID": "567",
            "WTitle": "Stent",
            "WDescription": "Stent is a small, expandable, metal wire mesh tube inserted at the site of blockage in a blood vessel to prevent restenosis or for drug delivery, during angioplas.",
            "VideoURL": "Stent.mp4"
        },
        {
            "WID": "568",
            "WTitle": "Sternum",
            "WDescription": "Sternum or breastbone is the flat, dagger shaped, narrow bone in the upper central part of the chest. It is connected directly to the first seven pairs of ribs to form the rib cage. The sternum supports the collar bones at the upper end and along with the ribs helps to protect the lungs and heart from physical trauma.",
            "VideoURL": "Sternum.mp4"
        },
        {
            "WID": "569",
            "WTitle": "Stomach",
            "WDescription": "Stomach is the muscular, sac like expansion of the alimentary canal between the oesophagus and the small intestine, that is the principal organ of digestion.",
            "VideoURL": "Stomach.mp4"
        },
        {
            "WID": "570",
            "WTitle": "Strep Throat",
            "WDescription": "Strep throat is an infection of the throat caused by Group A Streptococcus bacteria. Affecting the mucous lining of pharynx, strep throat can develop into rheumatic fever or other serious conditions if left untreated.",
            "VideoURL": "StrepThroat.mp4"
        },
        {
            "WID": "571",
            "WTitle": "Streptococci ",
            "WDescription": "Streptococci are spherical Gram positive bacteria occurring in pairs or chains including many erythrocytolytic and pathogenic species. Streptococci constitute part of the normal flora of the mouth, skin, intestine and upper respiratory tract. Pathogenic species cause infections like strep throat, erysipelas and scarlet fever.",
            "VideoURL": "Streptococci.mp4"
        },
        {
            "WID": "572",
            "WTitle": "Stricture",
            "WDescription": "Stricture is an abnormal narrowing of passage or duct in the body (Eg: urethra, oesophagus, ureter) due to the inflammation, growth of tumour, scarring or pressure from the surrounding organs. ",
            "VideoURL": "Stricture.mp4"
        },
        {
            "WID": "573",
            "WTitle": "Stroke",
            "WDescription": "Stroke is the sudden death of some brain cells that occurs due to lack of oxygen when blood flow is impaired as a result of a blockage or rupture in a blood vessel to the brain.",
            "VideoURL": "Stroke.mp4"
        },
        {
            "WID": "574",
            "WTitle": "Suprarenal glands",
            "WDescription": "Suprarenal glands or adrenal glands are two triangular endocrine glands located one on top of each kidney.",
            "VideoURL": "Suprarenalglands.mp4"
        },
        {
            "WID": "575",
            "WTitle": "Swine flu",
            "WDescription": "Swine flu or H1N1 flu is a respiratory illness caused by the H1N1 flu virus, a strain of the influenza virus that usually affects pigs, but may also affect humans. The symptoms of swine flu are similar to those of the regular human seasonal flu – fever, cough, sore throat, body aches, headache, chills and fatigue.",
            "VideoURL": "Swine flu.mp4"
        },
        {
            "WID": "576",
            "WTitle": "Synapse",
            "WDescription": "Synapse is a specialized junction between two neurons across which nerve impulses travel with the help of chemicals known as neurotransmitters that diffuse across the junction.",
            "VideoURL": "Synapse.mp4"
        },
        {
            "WID": "577",
            "WTitle": "Synovial membrane",
            "WDescription": "Synovial membrane, also known as synovium, is a thin layer of connective tissue lining the joint capsules that lubricate and nourish the cartilage by producing synovial fluid.",
            "VideoURL": "Synovial membrane.mp4"
        },
        {
            "WID": "578",
            "WTitle": "Synovium",
            "WDescription": "Synovium, also known as synovial membrane, is a thin layer of connective tissue lining the joint capsules that lubricate and nourish the cartilage by producing synovial fluid.",
            "VideoURL": "Synovium.mp4"
        },
        {
            "WID": "579",
            "WTitle": "Syphillis",
            "WDescription": "Syphilis is a chronic venereal or sexually transmitted disease caused by spirochaete Treponema pallidum. The disease is either congenital or acquired through sexual contact or contaminated needles, and progresses through three stages - local formation of chancres, ulcerous skin eruptions and systemic infection leading to general paresis.",
            "VideoURL": "Syphilis.mp4"
        },
        {
            "WID": "580",
            "WTitle": "Systole",
            "WDescription": "Systole is the period of contraction of the ventricles of the heart during a cardiac cycle, especially during which the left ventricle contracts. During this phase, deoxygenated blood is pumped from the right ventricle into the pulmonary artery and oxygenated blood is pumped from the left ventricle into the aorta.",
            "VideoURL": "Systole.mp4"
        },
        {
            "WID": "581",
            "WTitle": "Tailbone",
            "WDescription": "Commonly referred to as the coccyx, tailbone is the final segment of the human vertebral column. It is triangular in shape and is made up of three to five separate or fused vertebrae.",
            "VideoURL": "Tailbone.mp4"
        },
        {
            "WID": "582",
            "WTitle": "Tear glands",
            "WDescription": "Tear glands, also called lacrimal glands, are a pair of almond shaped glands located above the outer corner of each eye and are responsible for forming tears.",
            "VideoURL": "Tear glands.mp4"
        },
        {
            "WID": "583",
            "WTitle": "Tendinitis",
            "WDescription": "Tendinitis is the inflammation of tendon due to overuse over a long period of time or any rheumatoid diseases.",
            "VideoURL": "Tendinitis.mp4"
        },
        {
            "WID": "584",
            "WTitle": "Tendon",
            "WDescription": "A tendon is a tough, inelastic fibrous connective tissue that attaches muscle to bone or muscle to muscle.",
            "VideoURL": "Tendon.mp4"
        },
        {
            "WID": "585",
            "WTitle": "Tenosynovitis",
            "WDescription": "Tenosynovitis is the inflammation of the synovial sheath that surrounds and protects the tendon. It affects hand, wrist, foot or ankle causing severe pain.",
            "VideoURL": "Tenosynovitis.mp4"
        },
        {
            "WID": "586",
            "WTitle": "Tenotomy ",
            "WDescription": "Tenotomy is the surgical division or cutting of tendon often done to correct a deformed tendon.",
            "VideoURL": "Tenotomy.mp4"
        },
        {
            "WID": "587",
            "WTitle": "Tetanus",
            "WDescription": "Tetanus, commonly called lockjaw, is a fatal disease affecting the central nervous system. Tetanus is caused by a toxin ( tetanospasmin) produced by the bacterium Clostridium tetani  that typically infects the body through a deep wound. The toxin affects the nerves controlling muscle activity especially those of the neck and jaw, and the symptoms associated with it include jaw or neck stiffness and difficulty in swallowing.",
            "VideoURL": "Tetanus.mp4"
        },
        {
            "WID": "588",
            "WTitle": "Thalamus",
            "WDescription": "Thalamus is one of a pair of large, ovoid organs, centrally located in the posterior fore brain – one beneath each cerebral hemisphere. All incoming sensory impulses, except some of those concerned with smell, are routed through the thalami which transmit them to the cerebral cortex for interpretation.",
            "VideoURL": "Thalamus.mp4"
        },
        {
            "WID": "589",
            "WTitle": "Thigh bone",
            "WDescription": "Thigh bone or femur is the longest, largest and strongest bone in the human body. It is located in the hind or lower limb, between the pelvis and the knee.",
            "VideoURL": "Thigh bone.mp4"
        },
        {
            "WID": "590",
            "WTitle": "Thrombosis",
            "WDescription": "Thrombosis is the process of blood clot formation in an artery or a vein that can gradually obstruct blood flow. ",
            "VideoURL": "Thrombosis.mp4"
        },
        {
            "WID": "591",
            "WTitle": "Thrush",
            "WDescription": "Thrush is a contagious fungal infection of the oral cavity caused by Candida albicans, that most often occurs in infants and children. It is characterised by small whitish eruptions on the mouth, throat and tongue, accompanied by fever, colic and diarrhoea.",
            "VideoURL": "Thrush.mp4"
        },
        {
            "WID": "592",
            "WTitle": "Thymus",
            "WDescription": "Thymus, mainly responsible for T cell differentiation, is a small, ductless, glandular organ situated in the upper chest behind the breast bone. These glands grow and function actively till puberty to build the stock of T-lymphocytes and become dormant thereafter. ",
            "VideoURL": "Thymus.mp4"
        },
        {
            "WID": "593",
            "WTitle": "Thyroid gland",
            "WDescription": "Thyroid gland is an endocrine gland shaped like a shield, located in front of, and on either side of the trachea. Thyroid gland releases iodine containing hormones (thyroxine and triiodothyronine) into the blood stream.",
            "VideoURL": "Thyroid gland.mp4"
        },
        {
            "WID": "594",
            "WTitle": "Thyroid Stimulating Hormone (TSH)",
            "WDescription": "Thyroid stimulating hormone or thyrotropin is a hormone secreted by the anterior pituitary gland that promotes the growth of the thyroid gland. It stimulates the production and release of the thyroid hormones.",
            "VideoURL": "TSH.mp4"
        },
        {
            "WID": "595",
            "WTitle": "Thyrotropin",
            "WDescription": "Thyrotropin or thyroid stimulating hormone is a hormone secreted by the anterior pituitary gland that promotes the growth of the thyroid gland. It stimulates the production and release of the thyroid hormones.",
            "VideoURL": "Thyrotropin.mp4"
        },
        {
            "WID": "596",
            "WTitle": "Thyroxine",
            "WDescription": "Thyroxine is an iodine containing hormone synthesized by the thyroid gland that increases rate of cell metabolism and regulates growth.",
            "VideoURL": "Thyroxine.mp4"
        },
        {
            "WID": "597",
            "WTitle": "Tibia",
            "WDescription": "Tibia or shinbone is the larger and stronger of the two bones in the lower leg, and connects the knee and ankle bones.",
            "VideoURL": "Tibia.mp4"
        },
        {
            "WID": "598",
            "WTitle": "Tomography",
            "WDescription": "Tomography is a radiological technique of generating two dimensional images in a single plane, of a slice or section of an organ or part of the body, using X-ray. This is a very useful process for diagnostic evaluation.",
            "VideoURL": "Tomography.mp4"
        },
        {
            "WID": "599",
            "WTitle": "Tonsillectomy ",
            "WDescription": "Tonsillectomy is a procedure in which infected tonsils are surgically removed. Sophisticated carbon-di-oxide laser tonsillectomy is a quick and painless option.",
            "VideoURL": "Tonsillectomy.mp4"
        },
        {
            "WID": "600",
            "WTitle": "Tonsillitis",
            "WDescription": "Tonsillitis is the infection and inflammation of the tonsils caused by either bacteria or viruses. Tonsillitis is painful and debilitating and is accompanied by sore throat, fever, swollen glands of the neck, and difficulty swallowing.",
            "VideoURL": "Tonsillitis.mp4"
        },
        {
            "WID": "601",
            "WTitle": "Tonsils",
            "WDescription": "Tonsils are a pair of oval shaped lymphoid tissue located on either side of the throat and embedded in the lateral walls of the opening between the mouth and the pharynx. It is part of the immune system and helps protect against infection.",
            "VideoURL": "Tonsils.mp4"
        },
        {
            "WID": "602",
            "WTitle": "Trabeculectomy",
            "WDescription": "Trabeculectomy is a surgical procedure done to remove small portions of trabecular tissue in the eye to relieve pressure caused by glaucoma, a group of eye diseases that damage the optic nerves.",
            "VideoURL": "Trabeculectomy.mp4"
        },
        {
            "WID": "603",
            "WTitle": "Trachea",
            "WDescription": "Trachea is a thin, hollow cartilaginous tube through which air passes to and from the lungs. Also referred to as wind pipe, the trachea descends from the larynx to the bronchi.",
            "VideoURL": "Trachea.mp4"
        },
        {
            "WID": "604",
            "WTitle": "Transcription ",
            "WDescription": "Transcription is the process of synthesising an mRNA or a messenger RNA sequence using DNA as the template. ",
            "VideoURL": "Transcription.mp4"
        },
        {
            "WID": "605",
            "WTitle": "Transrectal ultrasound scan",
            "WDescription": "A transrectal ultrasound scan is performed to detect prostate abnormality by inserting a probe through the rectum and viewing the display on a television screen.",
            "VideoURL": "Transrectal ultrasound scan.mp4"
        },
        {
            "WID": "606",
            "WTitle": "Trauma",
            "WDescription": "Trauma is a critical injury such as a heavy blow, abrasions, an accident and contusions caused by a physical force. Trauma can also be psychological shock that results from an emotionally painful or distressful incident.",
            "VideoURL": "Trauma.mp4"
        },
        {
            "WID": "607",
            "WTitle": "Triceps muscle",
            "WDescription": "Triceps muscle or ‘three headed muscle’ is an extensor muscle of the elbow joint made up of three bundles of muscles in the upper arm that extends up to the elbow and aids in extending or straightening the forearm. The triceps can also fixate the elbow joint when the forearm and hand are used for fine movements like writing.",
            "VideoURL": "Triceps muscle.mp4"
        },
        {
            "WID": "608",
            "WTitle": "Trigeminal nerve ",
            "WDescription": "Trigeminal nerve is the fifth and the largest cranial nerve that arises from the brainstem and extends to the forehead, eye, lower face and cheeks. It is the chief sensory nerve for the face having sensory functions like pain, touch and temperature as well as a motor nerve for controlling the muscles of mastication.",
            "VideoURL": "Trigeminal Nerve.mp4"
        },
        {
            "WID": "609",
            "WTitle": "Tuberculosis",
            "WDescription": "Tuberculosis is an infectious disease caused by the bacterium Mycobacterium tuberculosis or tubercle bacillus that mainly affects the lungs and can spread to other parts of the body. It is characterised by cough, fever, shortness of breath, weight loss, and appearance of tubercles or tiny lumps and caseous necrosis in the tissues of lungs.",
            "VideoURL": "Tuberculosis.mp4"
        },
        {
            "WID": "610",
            "WTitle": "Tumours",
            "WDescription": "Tumours are abnormal mass of tissue that form when the cells in a specific area divide and grow abnormally, without undergoing cell death and having no physiological function. Tumours can be cancerous or noncancerous.",
            "VideoURL": "Tumours.mp4"
        },
        {
            "WID": "611",
            "WTitle": "Tympanic membrane",
            "WDescription": "Tympanic membrane, also called the ear drum, is a thin, oval layer of tissue that separates the middle ear from the external ear. The ear drum transmits sound waves from the external environment to the middle ear.",
            "VideoURL": "Tympanicmembrane.mp4"
        },
        {
            "WID": "612",
            "WTitle": "Type 1 diabetes",
            "WDescription": "Also known as juvenile  diabetes or insulin-dependent diabetes, type 1 diabetes is a chronic condition that occurs when the pancreas does not produce enough insulin to control blood sugar levels in the normal range.",
            "VideoURL": "Type 1 diabetes.mp4"
        },
        {
            "WID": "613",
            "WTitle": "Typhoid Fever",
            "WDescription": "Typhoid fever is an acute bacterial infection caused by Salmonella typhi which enters the body through food and water contaminated by faeces from an infected individual. It is characterised by symptoms like fever, chills, rash called red spots on abdomen and chest, headache, ulceration of the intestinal wall and abdominal pain.",
            "VideoURL": "Typhoid fever.mp4"
        },
        {
            "WID": "614",
            "WTitle": "Ulcer",
            "WDescription": "Ulcer is a lesion or perforation on the skin or mucous surface, followed by gradual disintegration and necrosis of tissue.",
            "VideoURL": "Ulcer.mp4"
        },
        {
            "WID": "615",
            "WTitle": "Ultrasound scanning",
            "WDescription": "Ultrasound is a diagnostic imaging method where high frequency sound waves are used to study the  internal organs. These sound waves are  passed into the body and  the reflected sounds or echoes are recorded to get  precise images that can be viewed on a monitor. It is commonly used to build pictures of the developing foetus, abdominal organs, pelvic organs and breast tissue, the heart and blood vessels.",
            "VideoURL": "Ultrasound scan.mp4"
        },
        {
            "WID": "616",
            "WTitle": "Unstable angina",
            "WDescription": "Unstable angina is the chest pain or chest discomfort that occurs due to reduced blood flow to the heart muscles, often occurring unpredictably at rest.",
            "VideoURL": "Unstable angina.mp4"
        },
        {
            "WID": "617",
            "WTitle": "Upper Respiratory Tract Infections (URTIs)",
            "WDescription": "Upper respiratory tract infections (URTIs) involve the infection and inflammation of the respiratory mucosa of the nose, paranasal sinuses, pharynx, larynx, trachea and bronchi. URTIs range from the common cold,  and catarrhal syndrome of the nasopharynx, to  serious illnesses such as epiglottitis.",
            "VideoURL": "URTIS.mp4"
        },
        {
            "WID": "618",
            "WTitle": "Ureter",
            "WDescription": "Ureter is a pair of long narrow tubes that start as the outlet from the pelvis in the centre of the kidney. Ureter carries urine from kidneys into the bladder.",
            "VideoURL": "Ureter.mp4"
        },
        {
            "WID": "619",
            "WTitle": "Urethra",
            "WDescription": "Urethra is a small canal through which  urine is discharged from the bladder. In females, it is short and emerges above the vaginal opening. In males, it runs through the penis and  also serves as a passageway for semen.",
            "VideoURL": "Urethra.mp4"
        },
        {
            "WID": "620",
            "WTitle": "Urinary bladder",
            "WDescription": "Bladder or urinary bladder is the hollow, elastic, muscular sac, situated in the pelvic cavity that stores urine. Urine leaves the bladder through urethra. ",
            "VideoURL": "Urinary bladder.mp4"
        },
        {
            "WID": "621",
            "WTitle": "Urinary incontinence",
            "WDescription": "Urinary incontinence is the loss of bladder control or the inability to control passage of urine, the severity ranging from mild leaking of urine to uncontrollable wetting.",
            "VideoURL": "Urinary incontinence.mp4"
        },
        {
            "WID": "622",
            "WTitle": "Urinary tract",
            "WDescription": "Urinary tract is the term used for the organs involved in producing and discharging urine. This continuous tract includes the kidneys, ureters, urinary bladder and urethra.",
            "VideoURL": "Urinarytract.mp4"
        },
        {
            "WID": "623",
            "WTitle": "Uterus",
            "WDescription": "Uterus or womb is a pear shaped muscular female reproductive organ located in the pelvis, where the fertilised egg becomes embedded and develops into foetus.",
            "VideoURL": "Uterus.mp4"
        },
        {
            "WID": "624",
            "WTitle": "Uvula",
            "WDescription": "Uvula is the small U, a tear or a grape shaped  piece of fleshy muscular tissue located at the middle portion of the soft palate which helps the swallowed food enter the food pipe.",
            "VideoURL": "Uvula.mp4"
        },
        {
            "WID": "625",
            "WTitle": "Vaccine",
            "WDescription": "Vaccine is a biological preparation of weakened or dead pathogen (bacterium or virus) or its structure that is administered to provide immunity by stimulating the production of antibodies.",
            "VideoURL": "vaccine.mp4"
        },
        {
            "WID": "626",
            "WTitle": "Vagina ",
            "WDescription": "Vagina is an elastic, muscular genital canal extending from the cervix to the vulva that allows sexual intercourse and childbirth.",
            "VideoURL": "Vagina.mp4"
        },
        {
            "WID": "627",
            "WTitle": "Vaginal ring ",
            "WDescription": "Vaginal ring is a thin, transparent, soft, flexible ring designed for inserting in the vagina that releases progestin and oestrogen to prevent pregnancy.",
            "VideoURL": "vaginal ring.mp4"
        },
        {
            "WID": "628",
            "WTitle": "Varicose Veins",
            "WDescription": "Varicose veins are enlarged, abnormally swollen veins that are raised above the surface of the skin due to the pooling of blood. These veins, often seen in legs, appear bluish in colour and can rupture in extreme conditions.",
            "VideoURL": "VaricoseVein.mp4"
        },
        {
            "WID": "629",
            "WTitle": "Vasodilation  ",
            "WDescription": "Vasodilation refers to the widening of the interior diameter of the lumen or dilation of the blood vessel resulting from relaxation of the muscular wall of the vessels.",
            "VideoURL": "Vasodilation.mp4"
        },
        {
            "WID": "630",
            "WTitle": "Vasopressin",
            "WDescription": "Vasopressin or anti-diuretic hormone (ADH) is a hormone produced by the hypothalamus and stored in the posterior pituitary gland. It enhances water resorption in the tubules of the kidney, increases peristalsis and constricts blood vessels, thus increasing the blood pressure.",
            "VideoURL": "Vasopressin.mp4"
        },
        {
            "WID": "631",
            "WTitle": "Vein",
            "WDescription": "Vein is a blood vessel that carries blood from the capillaries to the heart. Veins differ in structure and function from arteries - all veins, except the pulmonary vein and umbilical vein, carry deoxygenated blood.",
            "VideoURL": "Vein.mp4"
        },
        {
            "WID": "632",
            "WTitle": "Venule",
            "WDescription": "Venule is a tiny blood vessel that carries deoxygenated blood,  and connects the capillaries to larger systemic veins.",
            "VideoURL": "Venule.mp4"
        },
        {
            "WID": "633",
            "WTitle": "Vertebra",
            "WDescription": "Vertebra is an individual bone in the arched flexible bony structure (Vertebrae) that extends from the cranium to the tail bone and forms building blocks of the spinal column or back bone, which encases and protects the spinal cord.",
            "VideoURL": "Vertebra.mp4"
        },
        {
            "WID": "634",
            "WTitle": "Vertigo",
            "WDescription": "Vertigo is an illusionary feeling of movement, swaying or spinning that causes imbalance to the body. This can occur while sitting or standing as a result of inadequate blood flow to the brain, skull fracture, excessive salt in the diet, tumours, exposure to dust or allergens. Vertigo usually results from problems in balance mechanisms of the inner ear, mainly due to accumulation of debris in semicircular canals of the inner ear.",
            "VideoURL": "Vertigo.mp4"
        },
        {
            "WID": "635",
            "WTitle": "Visual acuity test",
            "WDescription": "Visual acuity test the sight of a person at various distances using a standardised chart or card held 14–20 feet away.",
            "VideoURL": "visual acuity test.mp4"
        },
        {
            "WID": "636",
            "WTitle": "Vitiligo",
            "WDescription": "Vitiligo is a skin condition where white patches appear amidst normally pigmented skin. Vitiligo occurs due to the loss of melanocytes, the cells producing melanin that gives the characteristic colour to the skin.",
            "VideoURL": "Vitiligo.mp4"
        },
        {
            "WID": "637",
            "WTitle": "Vitrectomy ",
            "WDescription": "Vitrectomy is a microsurgical procedure used to repair retinal disorders and involves replacing the vitreous gel of the eye with a saline solution.",
            "VideoURL": "Vitrectomy.mp4"
        },
        {
            "WID": "638",
            "WTitle": "Vocal cord",
            "WDescription": "Vocal cord refers to two folded, 'V' shaped elastic membranes found in the larynx and are responsible for voice production. Vocal cords open during inhalation, close while holding breath and vibrate for voice production.",
            "VideoURL": "Vocal cord.mp4"
        },
        {
            "WID": "639",
            "WTitle": "Warts",
            "WDescription": "Warts are small, contagious, solid, rounded lumps of tissue growth caused by the Human Papilloma Virus (HPV) on the skin and mucous membranes. Warts typically occur on hands, feet and genital areas.",
            "VideoURL": "Warts.mp4"
        },
        {
            "WID": "640",
            "WTitle": "White blood cells",
            "WDescription": "White blood cells, also called leukocytes, are the cells that help the body fight infections and diseases.",
            "VideoURL": "White blood cells.mp4"
        },
        {
            "WID": "641",
            "WTitle": "Whooping cough",
            "WDescription": "Whooping cough or pertussis is an infectious disease caused by the bacteria Bordetella pertussis leading to inflammation of larynx, trachea and bronchi. This is characterised by recurrent spasmodic coughing bouts followed by a noisy indrawn breath.",
            "VideoURL": "Whooping cough.mp4"
        },
        {
            "WID": "642",
            "WTitle": "Wind pipe",
            "WDescription": "Wind pipe is a thin, hollow cartilaginous tube through which air passes to and from the lungs. Also referred to as trachea, wind pipe descends from the larynx to the bronchi.",
            "VideoURL": "Wind pipe.mp4"
        },
        {
            "WID": "643",
            "WTitle": "Womb",
            "WDescription": "Womb or uterus is a pear shaped muscular female reproductive organ located in the pelvis, where the fertilised egg becomes embedded and develops into foetus.",
            "VideoURL": "Womb.mp4"
        },
        {
            "WID": "644",
            "WTitle": "Wound",
            "WDescription": "A wound is an injury to the tissue and\/or organs of the body, caused by an underlying disease condition, an infection, cuts or surgical procedure. Eg: skin breaks, muscle tears, burns or bone fractures.",
            "VideoURL": "Wound.mp4"
        },
        {
            "WID": "645",
            "WTitle": "Xanthodont",
            "WDescription": "Xanthodont is a term used to refer to the yellow colouration of teeth.",
            "VideoURL": "Xanthodont.mp4"
        },
        {
            "WID": "646",
            "WTitle": "X-chromosome",
            "WDescription": "X-chromosome is the larger and one of the two sex chromosomes that form one of the 23 pairs of human chromosomes in each cell, associated with female characteristics. Although present in both male and female, women have a pair of the chromosome while men have a single chromosome paired with a Y-chromosome. The X-chromosome carries many sex-linked genes and are associated with many sex-linked inherited genetic disorders.",
            "VideoURL": "X-chromosome.mp4"
        },
        {
            "WID": "647",
            "WTitle": "Xenophonia",
            "WDescription": "Xenophonia is a speech defect characterised by an alteration in accent and intonation or the quality of voice.",
            "VideoURL": "Xenophonia.mp4"
        },
        {
            "WID": "648",
            "WTitle": "Xerosis",
            "WDescription": "Xerosis refers to abnormal dryness, especially of the skin, conjunctiva or mucous membranes.",
            "VideoURL": "Xerosis.mp4"
        },
        {
            "WID": "649",
            "WTitle": "X-rays",
            "WDescription": "X-rays are high energy, short wavelength radiations capable of penetrating most substances, except heavy metals. They are used to image bones, organs and internal tissues for diagnosis and therapy.",
            "VideoURL": "X-ray.mp4"
        },
        {
            "WID": "650",
            "WTitle": "Yawning",
            "WDescription": "Yawning is a reflex action that involves deep, involuntary inspiration of air with mouth open, often accompanied by stretching. Yawning is usually associated with tiredness or boredom.",
            "VideoURL": "Yawning.mp4"
        },
        {
            "WID": "651",
            "WTitle": "Y-chromosome",
            "WDescription": "Y-chromosome is the smaller of the two sex chromosomes that form one of the 23 pairs of human chromosomes in each cell, associated with male characteristics. The Y-chromosome is present only in males.",
            "VideoURL": "Y-chromosome.mp4"
        },
        {
            "WID": "652",
            "WTitle": "Yellow fever",
            "WDescription": "Yellow fever, also known as yellow jack, it is a life-threatening infectious disease caused by Flavivirus, an Arbovirus transmitted by mosquitoes of the genera Aedes, especially A. aegypti, and Haemagogus. It is characterised by high fever, headache, chills and often gastrointestinal hemorrhaging. The damage to the liver, causing jaundice, leads to yellowing of the skin and whites of the eyes.  ",
            "VideoURL": "YellowFever.mp4"
        },
        {
            "WID": "653",
            "WTitle": "Yellow jack",
            "WDescription": "Yellow jack, also known as yellow fever, it is a life-threatening infectious disease caused by Flavivirus, an Arbovirus transmitted by mosquitoes of the genera Aedes, especially A. aegypti, and Haemagogus. It is characterised by high fever, headache, chills and often gastrointestinal hemorrhaging. The damage to the liver, causing jaundice, leads to yellowing of the skin and whites of the eyes.  ",
            "VideoURL": "Yellow jack.mp4"
        },
        {
            "WID": "654",
            "WTitle": "Yex",
            "WDescription": "Yex is a term used to refer to hiccup, to belch or spit.",
            "VideoURL": "Yex.mp4"
        },
        {
            "WID": "655",
            "WTitle": "Yuke",
            "WDescription": "Yuke refers to having an itching sensation in the skin.",
            "VideoURL": "Yuke.mp4"
        },
        {
            "WID": "656",
            "WTitle": "Zonular fibres",
            "WDescription": "Zonular fibres are delicate fibres that pass over the ciliary body and attach to the lens. Their main function is to hold the lens in position, in a more disc-like shape and regulate the focusing power of the eye.",
            "VideoURL": "Zonular fibres.mp4"
        },
        {
            "WID": "657",
            "WTitle": "Zoonosis",
            "WDescription": "Zoonosis refers to an infectious disease that can be transmitted from animals to human beings, with the animal being a natural reservoir for the infectious agent. Examples of zoonotic diseases include rabies, anthrax, plague, etc.",
            "VideoURL": "Zoonosis.mp4"
        },
        {
            "WID": "658",
            "WTitle": "Zygon",
            "WDescription": "Zygon is a short cross-bar or stem that connects the two branches of a zygal fissure, the fissures on the cerebral cortex.",
            "VideoURL": "Zygon.mp4"
        },
        {
            "WID": "659",
            "WTitle": "Zygote",
            "WDescription": "Zygote is a cell formed by the union of male and female gametes (sperm and the ovum) before it undergoes division. The zygote divides through a process known as mitosis and eventually develops into an embryo.",
            "VideoURL": "Zygote.mp4"
        }
    ]
}